{
  "metadata": {
    "created": "2025-09-19T17:18:08.350171",
    "updated": "2025-09-19T17:18:29.971157",
    "total_reviews": 245
  },
  "reviews": [
    {
      "Логин": "Олег",
      "Дата": "2025-09-17T08:06:38+03:00",
      "Общее впечатление": "Никогда не оформляйте кредитные карты этого банка",
      "Оценка": 1,
      "Отзыв": "Просто воры! Никаких операций по переводам нет с карты, зато ежедневные проценты снимают в крупных суммах, только отправляю платёж, снимают почти всю сумму пополения за «проценты». А проценты там 65%.\nМошенники в банке сидят.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-378847",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.527569"
    },
    {
      "Логин": "Дарья",
      "Дата": "2025-09-09T14:43:26+03:00",
      "Общее впечатление": "Как я хотела получить готовую карту",
      "Оценка": 1,
      "Отзыв": "Заказала получить новую кредитную карту взамен старой, поскольку она уже не работала во многих местах. Заказывала ее в офисе на Строителей 23. Мне сказали ждите СМС оповещения. СМС так и не появилось, я позвонила в банк. Оказывается карта уже готова, но по какой-то причине ожидает меня в другом офисе, до которого мне совсем неудобно добираться. Я отпросилась с работы, включив при этом обеденное время.\nПриехав в офис по улице Головатого, мне показалось, что я попала в 1990 годы. Из 8 окошек работает только одно. Остальные тоже вроде работают, но каждый операционист занимается своим делом. То беседуют между собой, то сидят в телефоне. Если это обеденное время, почему не сделать табличку, окно не работает? Чтобы клиенты не надеялись на прием и не тратили свое время, надеясь, что примут. Нет, вроде на табло цифры с талончиками, видимость работы создана. Для чего там электронная очередь, вообще не понятно. Когда я попросила руководство, девушка, сидевшая за столом 4. сказала, что она руководство и скоро меня примет. Сама же пустила без очереди клиента, который просто подошел, задал вопрос, она сказала «присаживайтесь» (забыла наверное про электронную очередь). Клиенты, ожидая свою очередь, уже храпели в коридоре. Вообщем обслуживание отвратительное и как забрать свою карту, ума не приложу, пожалела, что заказала. Нужно было просто ее погасить и пользоваться услугами других банков. Уже неоднократно думала, пора уходить с Вашего банка, видимо расчетчику надо писать заявление на переход в другой банк. В ближайшее время собираюсь полностью отказаться от услуг Газпромбанка.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-377739",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.528216"
    },
    {
      "Логин": "Надежда",
      "Дата": "2025-08-29T11:18:37+03:00",
      "Общее впечатление": "Отзыв",
      "Оценка": 1,
      "Отзыв": "Не смогла несколько раз войти в личный кабинет. СМС приходят с большим опозданием и уже неактуальны.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-376256",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.528731"
    },
    {
      "Логин": "Ирина",
      "Дата": "2025-08-26T14:08:05+03:00",
      "Общее впечатление": "Ввели в заблуждение",
      "Оценка": 1,
      "Отзыв": "Навязали якобы бесплатную услугу, привязали к карте и стали списывать по 3000 рублей",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-375802",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.529223"
    },
    {
      "Логин": "Тумлак",
      "Дата": "2025-08-13T20:02:20+03:00",
      "Общее впечатление": "Жалоба",
      "Оценка": 1,
      "Отзыв": "В мой личный кабинет на сайте Газппромбанка можно зайти.А вот жена с ПК с того же на может,так как постоянно высвечиваюсь я.Звонок на горячую линию не помог (там не знают)",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-374233",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.529789"
    },
    {
      "Логин": "Руслана",
      "Дата": "2025-08-08T12:48:41+03:00",
      "Общее впечатление": "Самый ужасный банк",
      "Оценка": 1,
      "Отзыв": "Самый ужасный банк  навязали продукт на 5 лет при оформлении сказали будет процент в итоге через пять лет получила деньги свои только с минусом на 3 тыс и без процентов",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-373465",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.530364"
    },
    {
      "Логин": "баранов владимир",
      "Дата": "2025-08-05T16:03:59+03:00",
      "Общее впечатление": "газбрёхбанк",
      "Оценка": 1,
      "Отзыв": "навязывают страховку жизни ,кошмарят в очередях ,дают не верную информацию о страховщике",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-373025",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.530886"
    },
    {
      "Логин": "Диана",
      "Дата": "2025-08-04T14:22:26+03:00",
      "Общее впечатление": "Отвратительный банк",
      "Оценка": 1,
      "Отзыв": "Самый безобразный банк, из любой мелочи делается целая проблема , я уже четвертый день не могу поменять паспортные данные чтобы открыть счет с выгодным процентом , вся эта реклама для привлечения клиентов , если вы уже клиент , вам будут вставлять палки в колеса чтоб ваши деньги как можно дольше продержать на низком проценте , вот сегодня последний день когда этот счёт можно открыть , а у меня так ни чего и не вышло , у них баги, неполадки , они не знают почему не обновляются данные , включают в чате дурачков и просят сто раз писать одну и ту же проблему , в других банках за несколько секунд все обновилось , а тут вам все нервы вытрепят .. А если вы новый клиент то нужно самим искать всю инфу о вкладах и условия при которых вы получите проценты на которые рассчитываете , то же самое в чате вам все досконально не расскажут, я когда ложила деньги под 20,5 % кое-как добилась что такой процент на сумму до 1, 5млн , а на остальное 10% , юлили , говорили что все в открытом доступе (мелким шрифтом) , ищите читайте сами , кэшбэка тоже ни какого просто так нет , только по подписке , выгодные проценты только на два месяца , потом самый низкий",
      "Лайки": 3,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-372870",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.531437"
    },
    {
      "Логин": "Ольга",
      "Дата": "2025-08-01T09:39:37+03:00",
      "Общее впечатление": "Обман в Газпромбанке",
      "Оценка": 1,
      "Отзыв": "Я в личном кабинете, кликнув на клавишу «Накопительный счет» —  открыть , полагала, что открыла накопительный счет как это делается в других банках без проблем. НЕТ! Мне банк открыл простой БЕСПРОЦЕНТНЫЙ счет видимо в своих интересах и деньги пролежали там , не принося ни копейки!! НЕ ВЕРЬТЕ В ПРЕДЛОЖЕНИЯ ГАЗПРОМБПНКА!! ЭТО ОБМАН!",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-372506",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.532046"
    },
    {
      "Логин": "Андрей",
      "Дата": "2025-07-20T18:37:50+03:00",
      "Общее впечатление": "Дебетовая карта",
      "Оценка": 1,
      "Отзыв": "Клиентом банка был больше года, в один прекрасный день пришло сообщение, Вам подключили Газпром бонус плюс, списали 299р, вы можете отключить подписку, то есть банк без мого ведома, подключил мне подписку списал 299р, и когда я задал вопрос о том что я ничего не подключал и потребовал вернуть деньги, ответ был что возврат не возможен, так как это по договору, получается они без вашего согласия будут подключать подписки, списывать с вас деньги и это всё типо у них по договору, я в первые вижу такой лохотрон от банков, у меня и сбер и ВТБ, но что бы так нагло списывать в тихую деньги я в первые это увидел в Газпроме, одним словом мошенники в самом банке сидят, я больше ни ногой в этот лохотрон.",
      "Лайки": 1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-370838",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.532675"
    },
    {
      "Логин": "Михаил",
      "Дата": "2025-07-05T02:10:45+03:00",
      "Общее впечатление": "Финансовые потери",
      "Оценка": 1,
      "Отзыв": "Я 1.07.2025 обратился в офис банка г Вологда ул Ленина 11 для открытия накопительного счёта. В результате консультации менеджером, обманным путем был подключён платный тариф Премиум за 2990 якобы для повышения ставки. В итоге ставку по накопителому счету не подняли, деньги списали. Пишу обращения в поддержку где мне говорят, что возврата не будет. Короче развели на ровном месте на 2990. Вот где мошенники. И всего-то чтобы менеджер предоставил не верную информацию. Как она мне объяснила не досмотрела, человеческий фактор. Нармальная формулировка банка.",
      "Лайки": 5,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-368421",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.533457"
    },
    {
      "Логин": "Татьяна",
      "Дата": "2025-07-03T00:15:21+03:00",
      "Общее впечатление": "Заблокировали счет и не дают мне снять мои же деньги! 3 дня не могу получить деньги!",
      "Оценка": 1,
      "Отзыв": "Банк заблокировал деньги моей мамы на дебетовом счету! Посчитал, что если она хочет перевести их в другой банк на свой же счет, что это мошеннические действия! И 3 дня ей обещают по телефону снять блок но никто ничего не снимает. В отделении банка на п германа тоже ничего сделать не смогли тк не смогли дозвониться до нужного отдела! Завтра пойдем писать заявление в полицию на банк и на сотрудника, который ничем не помог! Худший банк!",
      "Лайки": 7,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-368074",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.534181"
    },
    {
      "Логин": "Сергей Владимирович",
      "Дата": "2025-06-30T12:01:30+03:00",
      "Общее впечатление": "Жалоба",
      "Оценка": 1,
      "Отзыв": "Распечаток более не делают по вкладам, визиток нет и даже бейджика нет. Был  в 11-23  в оне 1 по адресу Коломяжский 15",
      "Лайки": 3,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-367565",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.534797"
    },
    {
      "Логин": "Валерия",
      "Дата": "2025-06-27T22:32:22+03:00",
      "Общее впечатление": "Обман со стороны банка при начислении процентов",
      "Оценка": 1,
      "Отзыв": "1го числа месяца положила на накопительный счёт большую сумму денег. По окончании месяца проценты начислены не были. Объяснил банк это тем, что деньги необходимо было положить 31 числа предыдущего месяца, тогда бы проценты были начислены за месяц. А поскольку 1го числа в 00.00 на счёте денег не было, то за весь месяц проценты начислены не были. Жулики.",
      "Лайки": 2,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-367272",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.535407"
    },
    {
      "Логин": "Виктор Николаевич Ванюшкин",
      "Дата": "2025-06-27T20:50:16+03:00",
      "Общее впечатление": "это не банк",
      "Оценка": 5,
      "Отзыв": "27.06.25. Хоте открыть вклад. В офисе на Ломоносовском процент по вкладу объявили ниже , чем на сайте по времени и сумме вклада. Предложили доплатить за ихнию же страховку, еще дополнительно внести денег. И чтобы открыть вклад мне необходимо пройти обучение как я думаю тоже не за даром.Пришлось уйти.",
      "Лайки": 1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-367264",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.536099"
    },
    {
      "Логин": "Гость",
      "Дата": "2025-06-19T13:41:48+03:00",
      "Общее впечатление": "Самый худший Банк",
      "Оценка": 1,
      "Отзыв": "Самое плохое обслуживание, неквалифицированные сотрудники и обманывают участников СВО, надо написать жалобы на них везде и писать постоянно, чтобы их проверили конкретно определенные службы",
      "Лайки": 6,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-366067",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.536860"
    },
    {
      "Логин": "Ондар Шенне Владимировна",
      "Дата": "2025-06-17T20:00:57+03:00",
      "Общее впечатление": "газпромбанк ворует деньги вкладчиков",
      "Оценка": 1,
      "Отзыв": "Снимайте по возможности свои деньги и бегите оттуда У банка проблемы Не отдадут они деньги Мне уже с февраля 250000 по моей дебетовой карте не отдают и не переводят на мой счет в другой банк (Совкомбанк)Несут какой то бред  У газпромбанка просто какие то проблемы Отсутствие оборотных средств ",
      "Лайки": 4,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-365827",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.537495"
    },
    {
      "Логин": "Надежда",
      "Дата": "2025-06-15T00:11:41+03:00",
      "Общее впечатление": "Мошшеничество",
      "Оценка": 1,
      "Отзыв": "Добрый день. Обратилась в банк, чтоб как новый клиент открыть накопительный счет со ставкой 21,5.2 месяца назад открывали его дочке.Пришла за 3 дня до конца месяца, все узнала, сказали 1 числа открыть накопительный счет и перевести на него деньги. Вечером желательно после 22 часов, чтоб этот день точно засчитался. Начала искать накопительный счет, нашла со значком премиум, помню, что в прошлый раз был просто накопительный, стала звонить в банк, не дозвонилась,( в офисе попросила сотрудницу дать телефон, на случай вопроса, не дала).снова зашла в приложение и только по такой процентной ставке 21,5 один счет накопительный , больше в интерфейсе др счетов не было , со словом накопительный и с такой ставкой, девушка сотрудник в банке сказала, что находите только накопительный.Весь месяц экономили, чтоб получить больший процент. Начислили 1 числа 3 процента. Пришли с дочкой в банк к управляющему, нас туда не проводили, сказали сами разберутся, написали заявление, банк ответил не на наш вопрос, почему другого вклада в интерфейсе банка не было, а что вам процент начислен верно! Мало того, что мы потеряли 21,2т е21,5 процент от суммы, так мы ещё на второй месяц уже ни как новые клиенты!! Попросили доначислить проценты, в итоге ноль! В первый месяц, когда дочь положила деньги на счет, тоже пришла в банк за 5 дней до конца месяца узнать все подводные камни, отключить все платные по умолчанию услуги на будущем счете, ее ввели в заблуждение, сказали что вы какую сумму , переведете на 31 число, такая сумма и зафиксируется для выплат процентов, она сказала, что ранее была в др банке, там начисление было на минимальный остаток, а здесь снова дочь подошла в отдел для вип клиентов, девушка то же самое ее озвучила. По итогу дочу 100 тыс спокойно перевела на другую карту и как итог посчитали процент на 100000т р меньше, уже третий специалист , сказал, что я всегда сразу правду людям говорю! Требую, чтоб руководство со мной связалось, и вернули нам наши проценты, мы не обязаны отвечать за некомпетентных сотрудников! В поддержке , ни одну нашу проблему не решили!!! И пока я сидела, в первый еще приход, сколько жалоб от людей я услышала.",
      "Лайки": 6,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-365363",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.538160"
    },
    {
      "Логин": "Рамиль",
      "Дата": "2025-06-11T17:39:06+03:00",
      "Общее впечатление": "Банк удерживает деньги",
      "Оценка": 1,
      "Отзыв": "Почему банк удерживает сверх 50% , если работодатель уже удержал с зарплаты 50%. Вид дохода, сумму все указывает работодатель, а банк сам решает когда перечислять деньги а когда нет. Сотрудники которые работают в сервисном центре, вещают только лапшу на уши, и никогда не решают проблему. А в конце просто кладут трубку, потому что не могут ответить на вопрос. Деньги которые блокируют, они не доступны, сотрудники кормят завтраками. Научите пожалуйста не врать их клиентам , и решать проблемы, а не обманывать людей!",
      "Лайки": 1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-364975",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.538810"
    },
    {
      "Логин": "Татьяна",
      "Дата": "2025-06-11T05:57:04+03:00",
      "Общее впечатление": "ОБМАНЩИКИ!!!",
      "Оценка": 1,
      "Отзыв": "Уважаемые клиенты Газпромбанка. Здесь полный ОБМАН в выдаче сертификатов за открытие карт!!!\nРазбираюсь с ними уже несколько месяцев, они кормят обещаниями И ТОЛЬКО!!!\nС остальными банками вообще никаких проблем,  даже писать не надо. УСЛОВИЯ ВЫПОЛНЕНЫ МНОЮ — ВЫПОЛНЯЙТЕ И СВОИ!!!",
      "Лайки": 3,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-364868",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.539606"
    },
    {
      "Логин": "Елена",
      "Дата": "2025-06-10T21:42:01+03:00",
      "Общее впечатление": "Банк-мошенник!!!",
      "Оценка": 1,
      "Отзыв": "Это отвратительный банк-мошенник!!! 250000 рублей списали с кредитной карты в счет дохода банка! Взломали приложение, которое может и школьник взломать, разблокировали мною заблокированную кредитную карту и переводили деньги с кредитки на дебетовую и обратно пока 250К не списались в счет комиссии за переводы между своими счетами. Совершили 142 транзакции меньше, чем за час. Интервал между транзакциями составлял 3-10 секунд. Человек физически этого сделать не сможет! В итоге я выплатила 301000 рублей. За что? В возврате денежных средств банк отказывает, аргументируя это тем, что был совершен корректный вход в личный кабинет и типа это я сама совершала эти переводы. 91 транзакция по 1 рублю с комиссией 590 рублей за каждый перевод. А как же п. 3.5  ФЗ 369-ФЗ от 24.07.2024? Банк в рамках реализуемой им системы контроля, обязан был приостановить операции на 2 дня в случаях если «характер, параметры и обьем совершаемых клиентом операций» не соответствует обычному поведению по счету. Ни одной операции заблокировано не было! Какой сторонний мошенник будет совершать подобное для пополнения копилки банка? И я не выжила из ума, чтоб такие деньги банку дарить! Прошу записать на личный прием к руководству, у них не предусмотрено такое! А руководство вообще в курсе, что банк такое творит? Говорят, идите в отделение банка. А там работает одно хамло! Мне было сказано, что если деньги мне не вернут, значит я рожей не вышла. И это говорят сотрудники банка!\nВот так банк наживается на своих клиентах!\nКогда мне курьер этого паршивого банка привез дебетовую карту, он настоял и на активации кредитной карты. Сказал, что нельзя получить только дебетовую карту, что обязательно надо активировать и кредитную. «Потом просто заблокируете её и всё» — сказал мне курьер. Заблокировала.\nСамый недобросовестный и * банк! Зная, что приложение легкая добыча для мошенников, не предпринимают никаких действий по его усовершенствованию. В системе безопасности огромная БРЕШЬ! Если бы не эта мошенническая схема банка, уже давно бы этот банк прогорел!\n100 раз подумайте, прежде чем вступить с этими мошенниками в договорные отношения, а если вы уже являетесь клиентом этого *, закрывайте все карты, пока с вами не поступили так, как поступили со мной.",
      "Лайки": 3,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-364855",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.540337"
    },
    {
      "Логин": "Светлана",
      "Дата": "2025-06-04T17:49:53+03:00",
      "Общее впечатление": "Закрытие счета",
      "Оценка": 1,
      "Отзыв": "Отвратительный банк. Закрыть счёт онлайн в личном кабинете невозможно. Надо ехать в единственный в городе офис. Просидела полтора часа, чтобы элементарно закрыть счёт Юнион пей, который в этом банке больше не существует.\nКонсультанта в зале нет. Электронная очередь распределяет странно. Вперед проходят с вопросами , которые требуют длительного времени. Я сижу с простым действием больше часа. Отвратительная организация. Можно твои бы поставить ноль, поставила бы.",
      "Лайки": 2,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-364000",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.541039"
    },
    {
      "Логин": "Дмитрий",
      "Дата": "2025-06-02T17:27:24+03:00",
      "Общее впечатление": "Худший банк за все время",
      "Оценка": 1,
      "Отзыв": "Пол года не могу закрыть счета, два раза ездил в офис, сотрудники врут что счета закрыты, оказывается не закрыты. Просто составили заявление на закрытие карты, а сказали что ВСЕ ваши счета закрыты. Дистанционно закрыть счета невозможно. Поддержка никакая, сто раз пожалел что стал зарплатным клиентом этого банка, захотел закрыть счета и даже этого сделать не могу. Видимо придется закрывать счета через суд. Всем своим знакомым советую НИКОГДА не пользоваться услугами этого банка. Не зря Газпромбанк стал банком с самым большим количеством жалоб на его работу по итогам 2024 года. В очередной раз поддержка не помогла, все нервы с этим банком измотал. Решил внести свою лепту и оставить отвратительные отзывы об этом банке везде где только можно.",
      "Лайки": 5,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-363748",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.541781"
    },
    {
      "Логин": "Кристина",
      "Дата": "2025-05-21T14:49:21+03:00",
      "Общее впечатление": "Самый худший банк",
      "Оценка": 1,
      "Отзыв": "В марте месяце заблокировали карту и счёт просили предоставить документы\nПредоставила по итогу они удерживают социальные выплаты на детей уже более 2х месяцев и через кассу выдать не хотят",
      "Лайки": 3,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-362368",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.542570"
    },
    {
      "Логин": "Юлия",
      "Дата": "2025-05-19T14:06:51+03:00",
      "Общее впечатление": "Газпромбанк и Газпроммобайл",
      "Оценка": 1,
      "Отзыв": "Отвратительный банк, отвратительный оператор, отвратительное неквалифицированное обслуживание.\nОдни сплошные отписки ботом!\nНи один вопрос решить нельзя.\nДруг к другу перекидывают и никаких действий!\nЧерез чат поддержки из месяца в месяц пытаюсь решить один из вопросов по предоставлению доп. пакета интернета за траты более 15т. с карты Газпромбанка…\nОператор отправляет в банк, говоря, что он не предоставил информацию, потом предоставил но не такую ит.д…\nА банк отписывается, что эти вопросы решайте с оператором\nВот такой круговорот!\nГаже отношения ни в одном банке не встречала!\nНикогда, никому НЕ советую связываться ни с банком ни с их оператором!",
      "Лайки": 1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-362124",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.543519"
    },
    {
      "Логин": "Светлана",
      "Дата": "2025-05-12T21:45:33+03:00",
      "Общее впечатление": "Худшее обслуживание",
      "Оценка": 1,
      "Отзыв": "Худший банк в России. Огромные комиссии, хотите перевести 500 тысяч рублей, заплатите 50 тысяч. Непонятные снятия с карты клиента, без объяснения причин. Хамское обслуживание в офисах, помощи никакой, зато требуют использование личных данных. Система погашения кредита непрозрачна, при полной оплате процентов коллекторы звонят по 30 раз в день, пишут СМС и е-мейлы с угрозами. Никому не советуем пользоваться услугами банка. Займем в другом месте, лишь бы погасить карту и забыть о кошмаре под названием Газпромбанк. До этого были клиентами больше 5 лет, с прекрасной кредитной историей. Весеннее обострение в отдельно взятом банке.",
      "Лайки": 6,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-361292",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.544344"
    },
    {
      "Логин": "Екатерина",
      "Дата": "2025-05-11T11:21:45+03:00",
      "Общее впечатление": "Самый отвратительный банк в стране",
      "Оценка": 1,
      "Отзыв": "Абсолютно отвратительное обслуживание в этом банке, я такого некомпетентного и омерзительного отношения к клиентам не знаю ни в одном банке, или те, кто в онлайн чате сидят имеют определенные инструкции из себя идиотов изображать или таковыми и являются, но адекватные менеждеры просто не могут быть хуже ботов, но в этом отвратительном банке именно так! Они либо вообще не отвечают, либо отвечают через много часов или дней и если и ответят, то не на вопрос, а к примеру на просьбу закрыть счет или карту(как в моем случае) они сначала месяц на связи не выходили, потом несколько дней просили причину такого моего решения, что странно))) клиент что не может просто не хотеть иметь дело с этим банком?) А потом просто сказали ничего не закроем, потому что вы должны деньги за обслуживание ЗАБЛОКИРОВАННОЙ ИЗНАЧАЛЬНО МНОЮ ИХ КАРТЫ! И не поверите, они уже несколько месяцев начисляют проценты за обслуживание заблокированной карты ( сразу же при получении) и закрыть эту карту вы не можете! То есть они хотят ваших денег за то, что вы вообще никак не пользовались никакими продуктами банка, ВООБЩЕ даже не активировали карты! Сразу же их заблокировали, все равно ВЫ ДОЛЖНЫ!! Можно понять ЗА ЧТО???",
      "Лайки": 4,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-360902",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.545112"
    },
    {
      "Логин": "Ольга",
      "Дата": "2025-05-07T12:16:47+03:00",
      "Общее впечатление": "Самый не честный банк перед своими клиентами",
      "Оценка": 1,
      "Отзыв": "С11.03 ,  2025 мошенники своровали деньги со всех карт ,своровали вклады махом , несколько часов вечера и успели взять кредит, все транзакции пропустили быстро как так. Мы платим кредит и его не могут закрыть, потому что транзакции идут по 3 дня и ещё выплывает долг как так ведь сказали все заплатили, измотали все нервы. Такое чувство  странное",
      "Лайки": 1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-360566",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.545926"
    },
    {
      "Логин": "Алексей",
      "Дата": "2025-04-25T22:51:29+03:00",
      "Общее впечатление": "Отвратительно",
      "Оценка": 1,
      "Отзыв": "Я написал заявление на ОТКАЗ на получение карты «мое дело» ещё 14.04.2025года, уже 26.04.2025 года и до сих пор карта «весит на получение» кабинете и счёт «к ней по бронированию» числиться в ФНС.В чате банка или робот или *, просто ужас.Уважаймый банк, уберите * из чата,я Вас прошу!!\nГраждане, закрывайте счёта в данном банке Газпромбанк.",
      "Лайки": 4,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-358923",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.546775"
    },
    {
      "Логин": "Владимир",
      "Дата": "2025-04-18T10:15:28+03:00",
      "Общее впечатление": "Жалоба",
      "Оценка": 1,
      "Отзыв": "Я не просил блокировать мои счета.\nЯ просто сообщил о мошенничестве",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-357982",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.547594"
    },
    {
      "Логин": "Владимир",
      "Дата": "2025-04-16T11:01:20+03:00",
      "Общее впечатление": "Обманщик банк.",
      "Оценка": 1,
      "Отзыв": "Вместо договора вклада сотрудник Газпромбанка, путём обмана и введения меня в заблуждение, подсунули мне для подписания договор инвестиции! Своё вину банк не признаёт, выгораживает своего сотрудника и обвиняет во всём меня. Придётся судиться, чтоб вернуть свои деньги!",
      "Лайки": 2,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-357700",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.548411"
    },
    {
      "Логин": "Радик",
      "Дата": "2025-04-12T20:27:04+03:00",
      "Общее впечатление": "Своровали баллы на",
      "Оценка": 1,
      "Отзыв": "Накопил баллы кэшбэк на 4152 балл пока копил был курс за 1балл 80 копеек. А когда решил их снять то стал курс за 1 балл 50 копеек Но снять не успел банк своровал весь кэшбэк Звонить бесполезно Чуть что не так оператор бросает трубку При получении карты в Казани оператор пыталась впарить мне, обсолютно не нужную кредитную карту",
      "Лайки": 3,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-357289",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.549348"
    },
    {
      "Логин": "Шенне",
      "Дата": "2025-03-28T12:53:33+03:00",
      "Общее впечатление": "У банка большие проблемы Бегите Уносите деньги",
      "Оценка": 1,
      "Отзыв": "* Шенне * Открыла дебетовую карту 2200 *. После поступления суммы 250000 банк заблокировал карту и удерживает деньги в течении 2 месяцев. Месяц назад написала заявление о закрытии карты и счета. Банк перенес закрытие карты на целый месяц на 19 марта. 20 марта. Карта закрыта. Перевод остатка на другой счет открытый мной в Райффайзенбанке не осуществили. При общении в чате с сотрудниками банка несут полную чушь Не связывайтесь с этим банком. 24 марта деньги так и украдены банком Карты и счета в этом недобанке нет а украденные средства так и лежат",
      "Лайки": -2,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-355492",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.550258"
    },
    {
      "Логин": "Надежда",
      "Дата": "2025-03-17T13:43:33+03:00",
      "Общее впечатление": "Неисполнение банком своих обязательств",
      "Оценка": 1,
      "Отзыв": "31.01.25 открыла счет как премиальный клиент на 2,9 млн рублей.\nБанк при завлекании обещал  24% годовых в качестве приветствия и привилегии на выбор(спорт и путешествия)\nПо сегодняшний день(17.03.25) привилегий я так и не получила. К тому же счет стал 6% вместо 24 на 2й месяц\nОбращалась и в чат, и по телефону, и даже ходила в банк по этому вопросу. В каждом случае мне говорили оазное, но суть сводилась к одному- яне выполнила условий. Позже оказалось, что все выполнено  но привилегий мне  так и не дали, ссылаясь на техническую ошибку. Достучаться выше операторов мне так и не удалось, редкое равнодушие, помощи я тоже не получила. Отвратительный сервис, и это они называют премиум.\nДозвон в банк от 20 минут по дюбому вопросу. Операторы ничего не знают, переключают, отвечают невпопад и просто отшивают",
      "Лайки": 2,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-354210",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.551213"
    },
    {
      "Логин": "Елена",
      "Дата": "2025-03-10T21:36:50+03:00",
      "Общее впечатление": "Дозвониться очень трудно до банка, проблемы клиентов не решает.",
      "Оценка": 1,
      "Отзыв": "Дозвониться очень трудно до банка, проблемы клиентов не решают, плохой банк, никому не буду рекомендовать.",
      "Лайки": -3,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-353322",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.552089"
    },
    {
      "Логин": "Ольга",
      "Дата": "2025-03-09T17:42:17+03:00",
      "Общее впечатление": "Не нашла связи с Газпромбанкои!",
      "Оценка": 5,
      "Отзыв": "Я не могу звонить на горячую линию !\nМне обезательно нужен мессенджер.",
      "Лайки": 1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-353157",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.553056"
    },
    {
      "Логин": "Сергей",
      "Дата": "2025-03-06T16:18:38+03:00",
      "Общее впечатление": "Спам смс на телефон",
      "Оценка": 1,
      "Отзыв": "Более 15 лет не являюсь клиентом Газпромбанка, а смс спамят постоянно.\nКогда это закончится?",
      "Лайки": 2,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-352887",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.554002"
    },
    {
      "Логин": "Екатерина",
      "Дата": "2025-02-26T13:02:12+03:00",
      "Общее впечатление": "самый отвратительный банк в стране",
      "Оценка": 1,
      "Отзыв": "если вы хотите быть обманутым, то вам в газпромбанк. Впихивают вам  обманом ненужную карту, и даже если вы ее заблокируете сразу , то избавиться вам не удастся ни от карты , ни от этого * банка, вы не можете ее аннулировать, потому что они вам тут же повесят долг за обслуживание того, что вы заблокировали, ни в одном банке страны такого * нет. Они начисляют проценты за заблокированную карту. ",
      "Лайки": 8,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-351827",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.554952"
    },
    {
      "Логин": "Игорь",
      "Дата": "2025-01-29T23:30:52+03:00",
      "Общее впечатление": "Мошенники",
      "Оценка": 2,
      "Отзыв": "Впаривают навязанные платежи за ненужные услуги (привилегии, информацию)не спрашивая, чтобы отказаться нужно клиенту проявлять инициативу и смекалку. Запутанная система кешбека. Много  неявных условий . В итоге обман (так информативно построено)с начислением кешбека.   Впечатление от банка- пообщался с людьми(не сотрудники банка а т. Н. Манагеры) склонных к мошенничеству.",
      "Лайки": 3,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-348089",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.555856"
    },
    {
      "Логин": "Сергей",
      "Дата": "2025-01-20T21:29:12+03:00",
      "Общее впечатление": "Газпром, где мои деньги?",
      "Оценка": 1,
      "Отзыв": "Не начислен кешбэк ни в ноябре, ни в январе. Ответа о причинах не получил ни в приложении, ни в офисе. В приложении работник банка нахамил и засЫпал спамом. В офисе пожали плечами, сказав, что в этом некомпетентны и составили обращение 2183820. В ответе на обращение — только слова, что ДА, не начислили, и не будем.",
      "Лайки": 4,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-346811",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.556915"
    },
    {
      "Логин": "Игорь",
      "Дата": "2024-12-28T05:05:42+03:00",
      "Общее впечатление": "Постоянно производят двойное списание с поступающих средств, с которых уже была удержана сумма списания и есть пометка об этом",
      "Оценка": 1,
      "Отзыв": "В банк приходят средства с пометкой об произведённом списании в пользу фссп, удерживают на предприятии и бухгалтер отправляет вычет в фссп самостоятельно. Пришедшую сумму без ограничений по снятию после удержания банк регулярно задерживает, списывает ещё раз несмотря на мои возражения и претензии. Недавно от поступивших чистых средств с предварительным удержанием на предприятии и пометкой «уже удержано», сначала заблокировали а затем отдали мне 2400 из причитавшихся мне 11800, говоря что это тх система неправильно сработала и тп и тд ,бла бла, и что на счёт деньги пришли но карту ещё нет, и всякие отмазки, а в итоге мои средства тупо забрали несмотря на то что их я должен был подучить без ограничений, блокировок и задержек, после жалобы моей через три дня хотят вернуть часть денег, но не всю, дескать приставы нехорошие забрали-а банк сделать ничего не может-хотя пришли средства с пометкой «уже удержано». Отвратительно работают, гражданин не защищен от таких поборов и бесправия, постоянно приходится доказывать что средства твои, безобразие. Жаль что на предприятии нет касс для получения заработной платы, а от бесправия уже устал и нервов нет никаких. Не советую этот банк никому-от слова совсем….",
      "Лайки": 4,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-344280",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.557820"
    },
    {
      "Логин": "Туктамышев Рустам",
      "Дата": "2024-12-19T22:31:26+03:00",
      "Общее впечатление": "Не солидный банк",
      "Оценка": 1,
      "Отзыв": "Не солидная организация. Плохо объяснили при получении  зарплатной карты. Сказали, что если хотите повышенный кешбэк, не забудьте на баннер нажать, а что с этого именно момента нужно положить деньги для минимального остатка не сказали. Просто, что нужен такой то минимальный остаток. Никаких операций ещё не делал, позвонил на горячую линию, сказали, что опоздал на повышенный кешбэк, потому что назимая на баннер, в этот день не положил минимальный остаток иначе карту. Понимаю если я пользовался ею, я ей ещё пользоваться не начал уже опоздал. Хотя бы на новый год подарок сделали, дав повышенный кешбэк. И сколько они так народу кинули.",
      "Лайки": 1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-343232",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.558763"
    },
    {
      "Логин": "Александр",
      "Дата": "2024-12-06T11:23:21+03:00",
      "Общее впечатление": "Будьте внимательней с подписками",
      "Оценка": 1,
      "Отзыв": "Положил деньги на карту, через два месяца понадобились но не тут то было. Удалось снять чуть больше половины на остальную  сумму бешенный процент за снятие. НЕ УСПЕЛ ОТКЛЮЧИТЬ ПОДПИСКЕ » ПРЕМИУМ» и тут я попал. Сняли со счета за подписку 2990 р. Будьте внимательны.",
      "Лайки": 5,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-341205",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.559791"
    },
    {
      "Логин": "Александр",
      "Дата": "2024-12-03T14:40:41+03:00",
      "Общее впечатление": "окткуда у Газпромбанка доступ к моим персональным данным?",
      "Оценка": 1,
      "Отзыв": "Заказал дебетовую карту в Газпромбанке, приехал специалист, приятный молодой человек, отдал ему свой паспорт для оформления документов. Через несколько минут выясняется, что в договоре,который он привёз вместе с картой в запечатанном конверте, указаны данные по моей старой регистрации по месту проживания. Соответственно, в выдаче карты мне было отказано.\nВопрос — каким образом мои персональные данные ( регистрация) оказались у Газпромбанка???!!!\nВ заявке, которую я отправлял в электронном виде никакие данные о регистрации я не указывал!\nВ том числе не указывал и данные своего паспорта, которые тоже указаны в договоре!",
      "Лайки": 4,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-340811",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.560777"
    },
    {
      "Логин": "Сергей",
      "Дата": "2024-12-02T11:44:04+03:00",
      "Общее впечатление": "Обман к части начисления бонусов за \"приведи друга\"",
      "Оценка": 1,
      "Отзыв": "Банк предлагает бонус в 2500 руб. за оформление кредитки по реферальной ссылке. 28.10 жена оформила кредитку по моей ссылке, 14.10 провела платеж по ней на сумму от 3000 руб. Я по своей дебетовой карте за октябрь совершил платеж от 3000 руб. Все условия для получения бонуса нами выполнены. По окончанию ноября бонус мне не начислен. Обратился в чате за разъяснениями, ответ — вы не выполнили условия акции. При этом, несколько раз задавал вопрос с уточнением невыполненных условий, не смогли ответить. В общем — обман, не верьте обещаниям банка.",
      "Лайки": 2,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-340635",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.561782"
    },
    {
      "Логин": "Владимир",
      "Дата": "2024-12-02T10:01:27+03:00",
      "Общее впечатление": "Заблокировали счёт",
      "Оценка": 1,
      "Отзыв": "К банку потеряно всё доверие,  заблокировали счёт без причины, поскольку все переводы были между своими счетами,  запросили документы о происхождении денег (считаю это дело не банка выяснять откуда деньги) , и даже после предоставления этих документов банк. уже 10 дней не разблокируют счёт и неизвестно когда разблокируют.  Думаю после такого отношения вряд-ли клиент продолжит иметь дело с банком а тем более  доверять банку свои деньги.",
      "Лайки": 4,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-340619",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.562796"
    },
    {
      "Логин": "Елена",
      "Дата": "2024-11-29T14:12:18+03:00",
      "Общее впечатление": "Неправильное начисление процентов",
      "Оценка": 1,
      "Отзыв": "Не советую делать вклады в Газпромбанке!\nВместо обещанных 17,5 % годовых начислено менее 16,5 %.\nВ чат писать бесполезно, у сотрудников банка что то с математикой в совою пользу.\nВижу по отзывам, что это тенденция банка обманывать клиентов, этим и живут.\nНе хочу пользоваться услугами банка и не кому не советую!",
      "Лайки": 7,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-340345",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.563804"
    },
    {
      "Логин": "Наталья",
      "Дата": "2024-11-24T19:54:31+03:00",
      "Общее впечатление": "Худший банк",
      "Оценка": 1,
      "Отзыв": "Отвратительное отношение к клиенту и невыполнение своих обязательств. В курортном городе федерального значения ни одного банкомата. Зато перевод денег на карту другого банка с бешенной комиссией. Служба поддержки не работает. Горячая линия не работает. Чат в приложении не работает!",
      "Лайки": 5,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-339714",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.564855"
    },
    {
      "Логин": "Елизавета",
      "Дата": "2024-11-12T14:28:41+03:00",
      "Общее впечатление": "не отдают деньги с двух вкладов уже месяц",
      "Оценка": 1,
      "Отзыв": "В сентябре у меня истекал срок по первому вкладу я его не закрыла потому, что подумала смогу закрыть досрочно. Прошло несколько дней мне понадобились деньги с этого вклада, попыталась закрыть в приложении вылетала ошибка. Пришла в офис банка сказали в течении недели смогу закрыть сама)))Прошла неделя все ещё не могла закрыть. Снова  пришла в офис сказали, что ПРОГРАММА НЕ ДАЕТ ЗАКРЫТЬ ПОТОМУ,ЧТО БАНК СЧИТАЕТ ВАС ДЕЕСПОСОБНОЙ. Прикрепила госуслуги в газпромбанк,в офисе отксерокопировали мой паспорт. Сказали заявку составили мы вам перезвоним))))))ПРОШЁЛ МЕСЯЦ все еще не перезвонили)У меня был еще второй вклад в газпромбанке  он истекал сегодня угадайте, что))))))ОНЛАЙН Я ЕГО НЕ МОГУ ЗАКРЫТЬ пришла опять в офис сказали заявку составили мы вам перезвоним))))Я спросила сколько примерно ждать, но никто не знает)))))В офис ходила, в поддержку писала все бессмысленно!!! Если хотите чтобы вам не отдали ваши деньги открывайте вклады в газпромбанке!!!",
      "Лайки": 11,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-338233",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.565859"
    },
    {
      "Логин": "Николай",
      "Дата": "2024-11-10T20:20:13+03:00",
      "Общее впечатление": "Использование чужими денежными средствами",
      "Оценка": 1,
      "Отзыв": "Не оформляйте там карты и счета! Открыл две карты в этом банке. Пользовался около 6-ти месяцев. Суммы небольшие. В основном для накопления по мелочи и оплаты в продуктовых магазинах. Итог: Блокировка, из-за того, что я перевел деньги со одной своей карты на другую свою карту, то есть осуществил перевод между своими счетами в этом банке.))) При разбирательстве, сотрудники сами не понимают, как это вышло и почему, объяснить ничего не могут или не хотят. Разбирались неделю. Написал заявление на закрытие счета, теперь 30-ть дней будут пользоваться моими деньгами беспроцентно. Так как не имеют права удерживать мои деньги больше 30-ти дней, конечно же их переведут в другой банк, но + снимут процент за перевод. Вот такой прикольный банк. Обходите стороной!!!",
      "Лайки": 10,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/#comment-338010",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:11.567024"
    },
    {
      "Логин": "Александр",
      "Дата": "2024-11-10T10:55:38+03:00",
      "Общее впечатление": "Впечатление",
      "Оценка": 1,
      "Отзыв": "Самый недружелюбный банк по работе горячей линии с клиентом. А голосового помощника вообще расстрелять. Гоняет по кругу одними и теми же вопросами. Пробиться к оператору очень проблемно.",
      "Лайки": 10,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-337948",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.230065"
    },
    {
      "Логин": "Алексей",
      "Дата": "2024-10-25T16:58:46+03:00",
      "Общее впечатление": "Все телефоны предлагаю ждать одну минуту и это в течении часа.",
      "Оценка": 1,
      "Отзыв": "Все телефоны предлагают ждать минуту и так в течении часа",
      "Лайки": 10,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-336099",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.231298"
    },
    {
      "Логин": "Денис",
      "Дата": "2024-10-20T17:39:55+03:00",
      "Общее впечатление": "развод с юнион пэй",
      "Оценка": 1,
      "Отзыв": "Пишу о вопиющем случае! Решил на всякий случай выпустить карту юнион пэй. Для возврата списанной сразу платы за выпуск этой карты 5000 руб необходимо было, чтобы 3 месяца лежали 50 000 рублей. При подписании кучи бумаг я спросил представителя: есть ли какие то дополнительные платежи, он сказал нет. я сразу же активировал карту , провел первый платеж, на счету было порядка 50150 рублей. Прошел месяц, все ок, потом на всякий случай зашел на второй месяц обслуживание и увидел что сумма порядка 49 550, я начал выяснять. оказывается автоматически эта программа без моего ведома подключается , причем первый месяц типа бесплатно, чтобы не заметить списания на второй. Причем уведомлений о подключений не было, в приложении как в т банке подключенное про не отображается у них! В других банках это воля клиента и подключается дополнительно, а тут понятно в тонне бумаг подписанных не заметил,  но какое право представитель банка имеет право обманывать?! Я привык доверять известным банкам, они не будут портить себе этим репутацию, но нет, в итоге мне ответили., что 5000 возвращены не будут. я составил заявку на рассмотрение ситуации 31 августа. ответ получил только 15 октября!! установленные сроки много раз переносились, хотя в других банках подобные вопросы решаются за 1-2 дня!   ",
      "Лайки": 5,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-335501",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.232373"
    },
    {
      "Логин": "Олег",
      "Дата": "2024-10-15T19:16:09+03:00",
      "Общее впечатление": "Не надёжность",
      "Оценка": 1,
      "Отзыв": "Газпромбанк навязывает услуги по СМС и списывает денежные средства.",
      "Лайки": 3,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-334999",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.233515"
    },
    {
      "Логин": "сания",
      "Дата": "2024-10-13T20:27:51+03:00",
      "Общее впечатление": "Обман Газпромбанка",
      "Оценка": 1,
      "Отзыв": "Газпромбанк подключает без моего ведома платную услугу!!!! 04.10.2024 поступило смс : » Для вас Привилегия Премиум бесплатно».09.10.2024 мне выслал банк смс о том что 13.10.2024  Привилегия Премиум  бесплатно при выполнении условий или за 2 9990 руб. » Так как я не не подписывалась на эти привилегии , а банк что-то там высылает бесплатно, пропустила эти смс и не задумалась о последствиях. А сегодня 13.10.24 мне сообщили смс  , что у меня не хватает денег  для оплаты ПРИВИЛЕГИИ. Слава богу, чт о денег действительно было меньше, и банк нет смог списать с меня. А на каком основании вы мне подключаете сами какие-то услуги и бессовестно хотели с меня еще взять деньги. ЭТО имеет одно название- МОШЕНИЧЕСТВО и ВОРОВСТВО. Я 47 минут звонила в банк, что бы понять что происходит и оператор выдал мне , что  я виб -клиент, и мне такой подарок от банка и что бы от него отказаться я должна звонить в банк и озвучить свое желание . ВЫ там пьете беспробудно??!!! Если хоть копейка будет вами списана, я с суд уже готовлю иск!!!! Заявление о действиях банка оператор не хотел принимать, только после настойчивых требований и с оговоркой, что со стороны банк нет нарушений, прислал ссылку как отключить через приложение в телефоне ( конечно обманул и по указанным ссылкам это сделать не возможно! ) , принял заявление на отключение , которое будет рассматриваться 30 дней, те отключат 15.11.2024! А нормально вы работаете !!! Более НАГЛОГО, ЦЕНИЧНОГО банка еще надо постараться найти.",
      "Лайки": 7,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-334771",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.234591"
    },
    {
      "Логин": "Сергей",
      "Дата": "2024-10-12T13:52:29+03:00",
      "Общее впечатление": "О снятии денег с карты",
      "Оценка": 1,
      "Отзыв": "Я уже писал, что с моей карты списали 2990 ₽. Это просто афера со стороны Газпромбанка. Пришла отписка: мол не знаем кто снял и куда утекли деньги. Я так понял, что я не один такой. Со многих пенсионеров нежданно негаданно воруют деньги банкиры. Взамен предлагают ненужные услуги с которых будет кэшбек. Раньше я всем советовал пользоваться Газпромбанком, теперь — обходить его строной.",
      "Лайки": 5,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-334629",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.235654"
    },
    {
      "Логин": "Алексей",
      "Дата": "2024-10-10T18:58:47+03:00",
      "Общее впечатление": "Карта Газпромбанка UnionPay",
      "Оценка": 1,
      "Отзыв": "Перед поездкой за рубеж оформил карту UnionPay в Газпромбанке. Оформил по какому-то подарочному сертификату из крупного интернет магазина электроники. Карту привез курьер, всё выглядело прилично и профессионально, при оформлении курьер уверил меня, что всё бесплатно, обслуживание и оформление ничего не стоит, абсолютно не переживайте ни о чем. И, по ходу оформления, предложил мне ещё кредитную карту с отложенной активацией в любой момент, когда появится необходимость. При этом тоже всё бесплатно и респектабельно. Неожиданности начались почти сразу, как только я положил первые деньги на карту. С нее сразу списали 5000 рублей. Оказалось, за выпуск карты. После моего звонка в поддержку и ответного от менеджера банка платеж через некоторое время вернули. Далее появилась какая-то абон. плата за какие-то услуги, которые назывались «привилегиями», но подключены они были без моего согласия и, фактически, мне навязаны. Чуть позже (через пару месяцев) обнаружилось, что по кредитной карте, которую я не активировал, у меня возник долг в размере около 6000 рублей, из-за каких-то навязанных услуг. Я обратился в отделение Газпромбанка и закрыл карту, но по кредитной карте мне стали поступать массовые звонки с требованием погасить возникшую задолженность.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-334473",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.236911"
    },
    {
      "Логин": "Наталья",
      "Дата": "2024-10-10T13:47:36+03:00",
      "Общее впечатление": "Безобразный банк",
      "Оценка": 2,
      "Отзыв": "Безобразный банк. Спокойно могут снять с карты чужие деньги. Не возвращать, а по горячей линии говорить, что они уже вернули на счет. В приложении возврат отсутствует. Ждут, наверно, когда через суд клиент будет дело заводить. Тянут время. По телефону не дозвонишься. Через приложение пишут выписка, а фактически только справка по остатку на карте. Про чат. Бот обещает связать со специалистом, которого сутками невозможно дождаться. Во это БАНК! Старается для клиента.",
      "Лайки": 3,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-334441",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.238031"
    },
    {
      "Логин": "Марина",
      "Дата": "2024-10-02T14:13:44+03:00",
      "Общее впечатление": "международная карта газпромбанка",
      "Оценка": 1,
      "Отзыв": "не работает в КИТАЕ от слова совсем! не привязывается к алипей и не возможно ей расплатиться в терминалах. я специально оформила данную карту для поездки, за что содрали с меня 5000 рублей и уверили что все будет работать — у них и на сайте так написано. но получив карту, активировав ее, я попыталась привязать к приложению алипей — не привязывается! подумала, ладно, может через терминалы оплата будет проходить — нет! прошу вернуть мне 5000, которые содрали за бесполезную карту! на звонки и в чате не отвечают — ужасная служба поддержки! звонки просто ждешь по полчаса и каждый раз продлевают твое время ожидания. а в чате месяц уже операторы не отвечают вообще — только робот и то не по существу.",
      "Лайки": 1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-333492",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.239168"
    },
    {
      "Логин": "Альфия",
      "Дата": "2024-09-26T14:35:26+03:00",
      "Общее впечатление": "Не возвращают мои деньги",
      "Оценка": 1,
      "Отзыв": "Я совершила перевод на свою карту Газпромбанка по шаблону, сохраненному в приложении Тинькофф-банка (теперь Т-банка). Пополняла карту Газпромбанка на кассе магазина и поэтому не вводила и не сверяла номер карты, а просто выбрала ранее сохраненный шаблон. Перевод был совершен 09.07.2024г. Сразу же после перевода на телефон поступило сообщение «*2126 Получен перевод 2750 р Tinkof Card2Card Доступно 2750р». Но деньги на мою карту не поступили. У моей основной карты другой номер (получала в 2024 году), а ранее полученную карту я не нашла (длительное время не пользовалась). В тот же день я написала в чат приложения, но несколько операторов сообщили, что вообще не видят в системе такую карту. Я отправила скрины из приложения Тинькофф банка, скрин смс о поступлении перевода. Затем позвонила на горячую линию банка. Один оператор тоже сказал, что не видит такую карту, создал обращение. Другой оператор по привязанному к карте номеру телефона нашел эту карту в системе Газпромбанка, но сказал, что это карта без счета. Карта якобы мне была когда то выдана при получении основной карты. И сказала, что необходимо подойти в офис банка, т.к. в приложении перевести остаток средств невозможно с карты. Пообещала, что в офисе деньги выдадут. На обращение пришел ответ, что обращение №1832604 рассмотрено. Посетите отделение банка. Возврат остатка возможен после уточнения номера телефона, на который была подключена услуга смс информирование. Я обратилась в банк. Где менеджер/специалист отделения сказал, что он в системе ничего не видит. Предложил написать заявление. Сказал, что заявление рассмотрят в течении 10 дней. Но прошло уже 2 месяца. Деньги не вернули. Примерно в начале сентября звонил сотрудник Газпромбанка и сообщил, что рассмотрение моего вопроса продлено. В приложении банка обращение №1889776 в статусе «в работе». Как понимаю, это по моему заявлению? В чате сообщили, что оно закрыто, т.к. я не указала полный номер карты. Но у меня в настоящее время нет этой карты, я не знаю ее полный номер. В шаблоне в приложении Тинькофф банка номер карты указан 2200 01** ****2126. В офисе банка сказали, что этого достаточно. Что если эта карта выдавалась на мое имя и привязана к моему номеру телефона, то ее найдут в системе и вернут деньги. В чате я неоднократно писала. Бесполезно. Операторы отвечают разную чушь. Мол карту не видим такую, ничем помочь не можем. Через оператора создала еще одно обращение №1921048. Ответа так и нет. И денег тоже. Прошу вернуть мои деньги!",
      "Лайки": 3,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-332886",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.240365"
    },
    {
      "Логин": "Наталья",
      "Дата": "2024-09-20T07:38:29+03:00",
      "Общее впечатление": "Газпромбанк обманщик",
      "Оценка": 1,
      "Отзыв": "20 апреля,в Газпромбанк,решили с мужем продав квартиру открыть два вклада,банк заманивал процентом 17,5,но на месте выяснилось,что 2 вклада по миллиону можно открыть под 12 проц,а вот если вклад открыть с выгодным предложением,то 17,5.Деньги у нефтяников и на вкладе.Забрать как и планируете можно через 6 мес.Ничего не рассказывая подложил оператор в кучу бумаг документ на право подписи и наштамповала печатей на документах,которые смотреть не давала,позже подсунула их к остальным документам.Оказалось деньги отправлены в Доверительное У.на 3 года.Ответ пришел от Газпромбанка,но меня не устроило то,что там написано,что оператор в банке якобы проинформировал о периоде охлаждения в 5 дней,о рисках с акциями Роснефть и другими бумагами,о сроках,что на 3 года 3 месяца,о потерях.НО ничего не было сказано!!!Она делала акцент на то,что это вклад и забрать сможем как и вклад через пол года!Она провела мисселинг,а от Газпромбанка пришла просто отписка,что типа ответили и разбираться не будем.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-332170",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.241546"
    },
    {
      "Логин": "Анна",
      "Дата": "2024-08-30T17:22:05+03:00",
      "Общее впечатление": "*",
      "Оценка": 1,
      "Отзыв": "Газпромбанк нарушает условия договора по вкладу «Новые деньги»,  предлагая новые условия получения денежных срелств после закрытия счёта. По условию договора сеятие наличных после закрытия вклада через банкомат с карты, переведя деньги в личном кабинете со вклада  на карту, предварительно закрыв вклад. По факту  закрыть вклад невозможно, т. к. Япредлагается предварительно перевести деньги на текущий счёт в банке, а в случае его отсутствия  открыть новый. Эти действия Газпромбанка абсолютно незаконны!!!",
      "Лайки": 1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-329594",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.242826"
    },
    {
      "Логин": "Анга",
      "Дата": "2024-08-22T15:11:25+03:00",
      "Общее впечатление": "Не закрыли счет в срок",
      "Оценка": 1,
      "Отзыв": "Ужасно! Не закрыли мой счет в установленный срок. Заблокировали мою карту. Я написала заявление на закрытие счета. В установленный срок мои деньги не вернули!\nГоворят заявление закрытие нет. Надо писать заявление повторно и снова ждать 30 дней! Просто отвратительно!",
      "Лайки": 2,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-328720",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.244119"
    },
    {
      "Логин": "Пекушева Д.В.",
      "Дата": "2024-08-19T15:32:12+03:00",
      "Общее впечатление": "комиссия за обслуживание кредитной карты",
      "Оценка": 1,
      "Отзыв": "Добрый день! Оформляла кредитную карту в данном банке. После использования я ее заблокировала в приложении мобильного банка, предварительно заказав справку об отсутствии задолженности. Теперь же, мне приходит смс что у меня есть задолженность по кредитной карте-взимают плату за обслуживание. Перейдя в мобильный банк я вижу, что в настройках карты есть функция закрытия счета. Хотя ранее при блокировке карты-мне предлагалось только одно действие- «заблокировать». Что кстати и подтверждает инструкция на официальном сайте банка. Там нет ни слова о закрытии счета. Таким образом меня вводят в заблуждение. Я в полной уверенности что я закрыла карту, а оказывается есть подводные камни-скрытые кнопочки, которые могут сделать задолженность. Остерегайтесь данного банка и его скрытых комиссий.",
      "Лайки": 2,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-328407",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.245360"
    },
    {
      "Логин": "Лейсан",
      "Дата": "2024-08-15T12:10:23+03:00",
      "Общее впечатление": "Банк которому не нужны клиенты",
      "Оценка": 1,
      "Отзыв": "Ужасный банк. Хотела оформить карту. Заполнила все данные. Курьер не соизволил прийти даже. Позвонила на горячую линию. Ответ удивил, курьер якобы был назначен, но обвинили меня. Теперь курьер карту доставлять не будет. Видимо не нужны клиенты банку.",
      "Лайки": 2,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-328033",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.246652"
    },
    {
      "Логин": "Аноним",
      "Дата": "2024-08-09T19:56:18+03:00",
      "Общее впечатление": "ОТВРАТИТЕЛЬНО",
      "Оценка": 1,
      "Отзыв": "Являюсь зарплатным клиентом банка!Пришлось мне перевыпускать карту!И вот прихожу я в отделение,сотрудница приносит мне 2 карты,одна зарплатная,другая кредитная,оформляет! и после моего вопроса,откуда 2 карты, начинает утверждать,что если я не оформлю кредитную,я не смогу пользоваться зарплатной,так как изменились условия обслуживания!и я даже не смогу ее разблокировать!так как новые карты на блокировке!и что с кредитной карту я прямо сейчас должна положить хотя 100 руб на телефон,иначе я останусь без зарплаты и карту она мне не выдаст!Карты мне пришлось забрать две!100руб я положила на телефон,при ней с кредитной карты!и только после этого она мне отдала зарплатную вместе с кредитной,которую я благополучно заблокировала!",
      "Лайки": 5,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-327588",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.247955"
    },
    {
      "Логин": "Александр",
      "Дата": "2024-08-07T16:08:54+03:00",
      "Общее впечатление": "Обманщики",
      "Оценка": 1,
      "Отзыв": "Некомпетентность сотрудника привела к тому, что не внесли номер телефона к банковской карте. Теперь находясь на сво, я не могу ни перевести деньги, ни заблокировать карту в связи с утерей! Исправлять свой косяк не хотят!",
      "Лайки": 4,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-327342",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.249181"
    },
    {
      "Логин": "Андрей",
      "Дата": "2024-07-20T14:38:55+03:00",
      "Общее впечатление": "Захотели сняли, и не отдают",
      "Оценка": 1,
      "Отзыв": "На карте была задолженность, пришла зп и соответственно сняли, но не просто, а 2 раза ( сумма не маленькая) и уже 3 месяца не могут вернуть деньги. Каждый раз говорят, что заявка оформлена, в обработке.\nТакого ужасного банка, я ещё не встречал, ни кому не советую и сам больше пользоваться не буду",
      "Лайки": 3,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-325352",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.250553"
    },
    {
      "Логин": "Юрий",
      "Дата": "2024-07-19T16:14:39+03:00",
      "Общее впечатление": "Отвратительный банк",
      "Оценка": 1,
      "Отзыв": "Всем Доброго времени суток!\nВот я не понимаю как так и что это за развод со стороны ГПБ? Открываю приложение а там мне предложение о кредите замечательно, потом звонок с банка(проверенно), и девушка заверяет что я как хороший заемщик могу воспользоваться продуктом по спецпредложению.Хорошо, и заверяет главное что точно выдадут. Ладно завел заявку, подписался и на проверки и услуги допы. И вуаля мне Отказано без объяснения причин. Ну как так!? Это вот прям мошенничество чистой воды. Зачем обещать, заверять, обнадеживать человека а потом раз и в топку??? Нет с этим банком уже в который раз убеждаюсь, что иметь дело не стоит. В банк приходишь в офисы даже если народу нет все равно создадут условия что ты там просядишь часа два только в ожидании. По продуктам сплошной маркетинговый развод причем сами сотрудники об это не стесняясь говорят. Мы для них как быдло которые их же веселье и оплачивает. Моё личное мнение на поддержку не претендую, но связываться с ними не стоит.",
      "Лайки": 5,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-325256",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.251833"
    },
    {
      "Логин": "Галина",
      "Дата": "2024-07-13T14:04:32+03:00",
      "Общее впечатление": "Жалоба",
      "Оценка": 1,
      "Отзыв": "Меня обманули с договором о ткрыли счет не у вас а в ренес анс жизнь прошу помочь вернуть мои деньги и расторгнуть мой договор",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-324554",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.253141"
    },
    {
      "Логин": "Екатерина",
      "Дата": "2024-07-11T17:17:42+03:00",
      "Общее впечатление": "Ужасный банк газпромбанк",
      "Оценка": 1,
      "Отзыв": "Ужасное обслуживание. Чтобы снять наличные и забрать в кассе, необходимо дозваниваться до Колл центра. Время ожидания до 30 минут. Позже при посещении для закрытия вклада снятие наличных, менеджер по ошибке выполнил неверные действия. И необходимо повторный визит. График работы крайне не удобный до 18.00 будни",
      "Лайки": 1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-324386",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.254433"
    },
    {
      "Логин": "Евгений",
      "Дата": "2024-07-03T19:00:59+03:00",
      "Общее впечатление": "Обман!!!",
      "Оценка": 1,
      "Отзыв": "Не возвращают средства инвестированные в ренессанс. Просто грабят! Уважаемые представители власти помогите пожалуйста?",
      "Лайки": 2,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-323631",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.255738"
    },
    {
      "Логин": "Александра",
      "Дата": "2024-06-26T07:30:33+03:00",
      "Общее впечатление": "Обман",
      "Оценка": 1,
      "Отзыв": "Газпромбанке проходила акция. Закажи дебетовую карту потратить 1.000 руб и получи 1.000 руб бонусами и 1.000 руб в Детский мир, покупку совершила 15 числа сумма составляла 1007 руб в условиях написано хоть в магазинах и в интернет-магазинах ,25 числа пишу им когда начислится бонусы,они мне ответили 25 числа следующего месяца после покупки .Дождалась этого числа бонусы так и не пришли ,пишу им ещё раз они говорят у вас неподходящий код он не участвует в акции .Вопрос как людям узнать какой у них код при заказе ????Это полный бред. Просто заманивают людей и обманывают",
      "Лайки": 4,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-322808",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.257264"
    },
    {
      "Логин": "Наталья",
      "Дата": "2024-06-07T18:47:28+03:00",
      "Общее впечатление": "Обман клиентов",
      "Оценка": 1,
      "Отзыв": "Являюсь премиальным клиентом Газпромбанка, перевела зарплату на их карту. Из-за того, что бухгалтерия перечислила мне заработную плату на 1 день раньше, Газпромбанк не учёл это зачисление в прошлом месяце и аннулировал привилегии в текущем. Мои звонки на вылеленную линию результата не дали, колцентр работает просто отвратительно, а оставленное обращение было обработано с помощью ИИ, результата, естественно, не дало. Никому не рекомендую премиальный сервис Газпромбанка. Клиентов обманывают, обслуживание никакое, обратной связи ноль. Обращение от 06.06.2024",
      "Лайки": 5,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-320852",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.258650"
    },
    {
      "Логин": "Роман",
      "Дата": "2024-05-25T21:36:50+03:00",
      "Общее впечатление": "Мошеничество. Введение в заблуждение.",
      "Оценка": 1,
      "Отзыв": "При выдаче кредита 500тр, сотрудник сказала,что 200тр страховка,которую можно вернуть при досрочном погашении. При подписании договора на подпись подсунули «Сертификат на круглосуточную квалификационную поддержку» стоимостью 100тр на год. Деньги вернуть нельзя. Сотрудник сказала про тариф Газаромбанка,я отказался,но сказал,что дома ознакомлюсь с листком. В итоге вместе с документами,а их куча,подсунули и договор на это бесполезный сертификат. Работаю в структуре Газпром и со мной так обошелся «родной» банк-Это мошеннические действия. Позор и стыд для ГПБ. Рейтинг ниже 0. Не доверяйте ГПБ,читайте каждый лист договора ,а лучше избегайте его.",
      "Лайки": 4,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-318431",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.260017"
    },
    {
      "Логин": "Андрей",
      "Дата": "2024-03-22T18:01:51+03:00",
      "Общее впечатление": "Самый отвратительный банк",
      "Оценка": 1,
      "Отзыв": "Просто ужаснейший банк! Техподдержка работает по принципу «Даже не буду слушать что мне говорят, слышу знакомое слово и читаю с бумажки» звонил с одной проблемой вызванной глюком базы данных, в итоге советовали делать одно и тоже 5 раз, хотя я каждый раз говорил, что это не помогает, и только после ругани зарегистрировали заявку и сказали что свяжутся, когда исправят.\nНо, оставлять заявки ещё бесполезней чем звонить в техподдержку, их бесконечно продлевают и при этом, о исправлении проблемы не сообщают, из-за чего возникает новая проблема с потерей денег, на эту проблему тоже просто заводят заявку, и её тоже начинают бесконечно продлевать, доводя до того, что и тут все сроки пропадают, но если позвонить и попросить решение проблемы угадайте что они сделают? Создадут новую заявку…\nИтог, потраченное время и нервы на бесмысленные разговоры, потраченные деньги, которые ни кто не вернёт и так и не решённые проблемы. В общем, если будет возможность, бегите от из банка, при любой проблеме он вообще ничего не будет делать…",
      "Лайки": 8,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-302504",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.261389"
    },
    {
      "Логин": "Наталья",
      "Дата": "2024-02-22T20:11:53+03:00",
      "Общее впечатление": "Некомпетентность сотрудников отдела ипотеки на Вернадке",
      "Оценка": 1,
      "Отзыв": "Крайне возмущены работой отдела по сопровождению действующей ипотеки. Обратились в отделение на Проспекте Вернадского д.37,корп.2, ждали в очереди мин 10-15 (хотя клиентов у одного сотрудника не было мин как 5 до того, как нас вызвали). Обратились в отделение за ответом/решением по ранее поданному требованию. Обращаю Ваше внимание, у Вас работают некомпетентные сотрудники в отделе ипотеки. Во-первых, у клиента не сразу приняли требование на подключение ипотечных каникул по 76-ФЗ, сославшись на то, что данные каникулы отменили с 01.01.2024 года (по настоянию клиента требование все-таки приняли 15.02.2024 года), во-вторых, клиент обратившись в отделение 22.02.2024 года, буквально послали, постоянно перебивали, сказали, что ответ ждать 30 дней, и требование, которое подали 15.02.2024 года, почему-то приняли в работу аж 21.02.2024 (нарушая все сроки). В законе 76-ФЗ от 01.05.2019 года (353-ФЗ ст. 6.1-1) в п.9 прописано про 5 рабочих дней!",
      "Лайки": -2,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-294812",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.262713"
    },
    {
      "Логин": "Оксана",
      "Дата": "2024-02-10T18:30:58+03:00",
      "Общее впечатление": "Заблокировали карту просто так!!!",
      "Оценка": 1,
      "Отзыв": "Отвратительный банк! Я лично перевела деньги мошенникам и уточнила в чате банка могу ли я отменить перевод. Мне сказали — нет. Спросили, хочу ли я перевыпустить карту и я ответила- нет. И они взяли просто тупо из-за моего вопроса, заблокировали карту ЮНИОН ПЭЙ! Я заплатила за неё 5000р и они мне просто её заблокировали. Я за границей и буду тут год ещё. Я не могу обратиться в офис. Это был мой единственный способ оплаты здесь. Как мне быть теперь, как жить!!",
      "Лайки": 6,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-291063",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.264743"
    },
    {
      "Логин": "Алексей",
      "Дата": "2024-01-31T20:10:29+03:00",
      "Общее впечатление": "Онлайн приложение",
      "Оценка": 1,
      "Отзыв": "У меня уже полтора месяца как установлен онлайн приложение газпромбак невозможно связаться в приложение с оператором может только ответить робот с навящивыми вопросами которые абсолютно не по делу я не могу настроит перевод по номеру телефона с других банков в газпромбанк вот уже полтора месяца и работники онлайн банка не принимают не каких мер я просто в шоке какоето должно быть обьеснение подсказка связаться невозможно все занеты кроме робота",
      "Лайки": 2,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-288199",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.266275"
    },
    {
      "Логин": "Константин",
      "Дата": "2023-12-18T12:30:43+03:00",
      "Общее впечатление": "Украли деньги",
      "Оценка": 1,
      "Отзыв": "Перекинул со сбера на свой счет в Газпромбанке 100тыс руб, не зачисляют, не могу воспользоваться, помогите как на них х воздействовать, не реагируют никак, пишут вернем каждый день, но денег нет, это пирамида? Или что, я не понимаю, везде в блоке, просто украли 100тыс руб!!! Это фиаско",
      "Лайки": -1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-268885",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.267818"
    },
    {
      "Логин": "Евгений",
      "Дата": "2023-11-07T21:54:00+03:00",
      "Общее впечатление": "Ужасный банк",
      "Оценка": 1,
      "Отзыв": "Взял кредит в Газпромбанке 200000 т.р.\nНа строительные нужды потратил 86 т.р.\nЧерез полтора месяца вернул кредит обратно на карту.За всё это время с меня сняли проценты со страховкой 6700 т.р.Я считаю,что это настоящий грабёж.Не верьте сладким обещаниям данного банка.В тот день когда погасил кредит написал в службу поддержки,что кредит погашен.Подтвердили-всё хорошо-погашение подтверждено.И через шесть часов с кредитной карты списание денег в сумме 4500 т.р.Звоню- пишу в банк.Ответ-мы не знаем почему так произошло.Посоветовали написать заявление в банк.Так,что хорошо подумайте прежде чем брать кредит в этом банке.",
      "Лайки": 2,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-259332",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.269244"
    },
    {
      "Логин": "Марианна",
      "Дата": "2023-11-07T21:02:04+03:00",
      "Общее впечатление": "Газпромбанк не желает возвращать деньги своим клиентам",
      "Оценка": 1,
      "Отзыв": "При внесении денег на счет Газпромбанка с целью открытия вклада воспользовалась банкоматом вышеуказанного банка в ТЦ «Радужный»(м. Бабушкинская). Банкомат принял первую пачку банкнот и на экране появилось сообщение, что деньги зачислены на мой счет. Вторую пачку банкнот банкомат принять отказался по неизвестной причине, а затем «проглотил» ее, не зачислив средства на мою карту. При обращении в службу поддержки банка первая девушка-оператор обещала мне решение проблемы в кратчайшие сроки (по причине моего намерения открыть вклад в данном банке). Впоследствии выяснилось, что и первая сумма не была зачислена на мой счет. При повторном обращении с целью корректировки суммы пропавших денег я услышала от оператора, что заявка будет рассматриваться в течение 30 дней. Тот факт, что по вине неисправно работающего банкомата я потеряла большую сумму денег, никого в этом банке не интересует.",
      "Лайки": 2,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-259318",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.270913"
    },
    {
      "Логин": "Олег",
      "Дата": "2023-10-31T22:25:31+03:00",
      "Общее впечатление": "Накопительный счёт",
      "Оценка": 1,
      "Отзыв": "Открыл Накопительный счет «Ежедневный процент»1.10.2023года ,в конце сентября оформил подписку газпромбонус и финансы ,что бы получить дополнительно 2 % годовых к 10% по договору .На следующий день обнаружил в личном кабинете ,что ставка 10%, позвонил на горячую линию ,мне сказали что через сутки всё обновится ,позвонил через сутки т.к. ничего не обновилось, сказали через неделю обновится ,через неделю создали обращение и сказали что в течении 30 дней рассмотрят ,сегодня 29.10.2023г. процент так и остался 10%. Не рекомендую связываться с этим быстро решающим проблемы банком.",
      "Лайки": 2,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-257899",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.272344"
    },
    {
      "Логин": "Виктор",
      "Дата": "2023-10-14T19:22:33+03:00",
      "Общее впечатление": "Незаконные действия газпромбанка.",
      "Оценка": 1,
      "Отзыв": "Я пенсионер проживаю в городе Омске. У меня случилась такая ситуация: я попал в ДТП и по решению суда я обязан выплатить истцу определённую сумму за повреждённый автомобиль.\n  При поступлении обращения к судебным приставам о взыскании с меня денежных средств в пользу истца я сам обратился к судебным приставам и написал заявлении об удержании с меня 50% с карты Газпромбанка на которую мне приходит пенсия. 5-го октября 2023г. мне поступило первое зачисление основной пенсии на газпромовскую карту и в этот же день было произведено 50% списание согласно постановления.\n10-го октября мне на эту же карту поступило второе зачисление дополнительной пенсии и в этот же день Газпромбанк произвел полное списание этого зачисления и в добавок ко всему произвёл полное списание остатков денежных средств с моей карты, которые оставались на карте после первого списания таким образом обнулив мою карту оставили меня без денежных средств.\n  Я обратился к судебным приставам где мне сказали, что это сделали не они, а это «чудит» Газпром банк.\n  Я позвонил в Газпром банк по номеру, указанному на банковской карте, где оператор посоветовала мне снимать с моей карты все денежные средства оставшиеся после первого списания до поступления второго зачисления иначе их тупая программа будет автоматически после поступления второго зачисления, будут списывать полностью все денежные средства с моей карты. я поинтересовался у оператора по какому закону они так могут действовать на что оператор сослалась на статью №70 ФЗ 229.\n  Я ознакомился с этой статьёй закона, но там ничего не нашёл применимого к моему случаю, что бы Газпром банк имел такое право списывать с моей карты все денежные средства.\n неужели в Газпроме работают такие тупые программисты что не могут корректно создать программное обеспечение, которое бы не корячило… Ведь я такой не один кого они так наказывают… Буду менять банк чтобы дальше не обдирали как липку…",
      "Лайки": 3,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-253275",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.273828"
    },
    {
      "Логин": "Они знают",
      "Дата": "2023-10-08T14:09:42+03:00",
      "Общее впечатление": "Самый худший банк \"Газпромбанк\"",
      "Оценка": 1,
      "Отзыв": "Закрывала кредитную карту, в отделении банка. Сотрудник банка озвучила сумму, которую необходимо внести для закрытия кр.карты, после внесения денежных средств, на карте оказались денежные ср-ва (превышение лимита). Но, по непонятным причинам, через день, как банк узнал о превышении лимита, деньги списали (банк). Газпромбанк, самый худший банк! Воры!!! Сплошной обман и не компетентность сотрудников банка!!!",
      "Лайки": 11,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-251667",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.275370"
    },
    {
      "Логин": "Валерий ТОЛОЧКИН",
      "Дата": "2023-09-19T18:15:25+03:00",
      "Общее впечатление": "Жалоба",
      "Оценка": 1,
      "Отзыв": "Здравствуйте. Попросил премиального менеджера Кристину .спб пр.просвещения 34 открыть счёт через мобильное приложение. Отказала.сами разбирайтесь. Пришлось закрыть вклад",
      "Лайки": 2,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-235762",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.277106"
    },
    {
      "Логин": "Клиент банка",
      "Дата": "2023-08-05T03:59:08+03:00",
      "Общее впечатление": "Очередное лоховство",
      "Оценка": 1,
      "Отзыв": "Сегодня, при посещении офиса в Самаре, перед совершением операции  на накопительной счете, попросил операциониста сделать выписку по остатку денежных средств на счете и заверить данную бумагу печатью. На что мне было заявлено, что данная выписка ПЛАТНАЯ — и стоит 400 рублей!!! Полный «абзац»!!! Позорище, за любую мелочь пытаются с тебя деньги срубить. Раньше, если снимал свои же деньги со счета налом через кассу в офисе — при снятии суммы менее ими установленной (30 тысяч) , взимали комиссию в пределах 1000 рублей. Сейчас вроде эту хрень отменили, но зато другую придумали, чтобы онлайн все операции проводили… За свои вложенные деньги под минимальный процент, не покрывающий инфляцию, еще и пытаются тебя очередной раз нагнуть. ПОЗОРИЩЕ!",
      "Лайки": 2,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-218675",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.278629"
    },
    {
      "Логин": "Олеся",
      "Дата": "2023-07-26T13:34:03+03:00",
      "Общее впечатление": "Обслуживание \"бесплатной\" карты Union Pay",
      "Оценка": 1,
      "Отзыв": "Привезли мне карту Union Pay, оформляла карту якобы «бесплатную» для поездки в Турцию. Перед полетом решила перевести на нее 5 т. р. чтобы попробовать воспользоваться данной картой. И в самолете ее не приняли, сказали что данные карты к оплате не принимаем, и в Турции не удалось ей оплатить, ну и через сутки с этой карты списали мои 5т. р за якобы обслуживание и на этом мой «хороший» отзыв окончен. Пользоваться картой в РФ мне не нужно!!! Тем более за 5т. р, пожалуй самое дорогое обслуживание. Не советую оформлять данную карту никому. За обслуживание списывают, а условия свои не выполняют, пользоваться ты не можешь картой вне РФ. В договоре нет никакой информации по условиям про 5 т. р. за обслуживание!!!!! Лохотрон.",
      "Лайки": 3,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-214766",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.280141"
    },
    {
      "Логин": "Владимир",
      "Дата": "2023-07-07T04:25:00+03:00",
      "Общее впечатление": "Арест",
      "Оценка": 1,
      "Отзыв": "Заблокировали только одну карту, на которой были деньги под предлогом исполнительного производства, который давно уплочен! В итоге деньги с карты сняли, арест висит! Горячая линия- по шаблону, в офисе тоже руками разводят! как говорят, так, не понимаем!",
      "Лайки": 3,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-209638",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.281756"
    },
    {
      "Логин": "Анатолий",
      "Дата": "2023-05-04T10:19:36+03:00",
      "Общее впечатление": "Ужасный банк",
      "Оценка": 1,
      "Отзыв": "Банк самый ужасный из видимых мною ранее.щакончился накопительный счет перевел деньги на дебетовую карту перевести 1400000 тысяч просто не дает.нахожусь за границей перевод делаю на свое имя в московский банк.откащываются отвечать на электронный адрес.звонят по телефонц я конкчно трубку не беру тариф конский минута разговора 10 долларов.вообщем заберу деньги и больше ни ногой в этот банк",
      "Лайки": 4,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-195654",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.283416"
    },
    {
      "Логин": "Светлана",
      "Дата": "2023-04-21T16:27:01+03:00",
      "Общее впечатление": "Списали пособия детские под кодом возвращать не собираются",
      "Оценка": 1,
      "Отзыв": "Ужасный банк, не следят за перечислениями без ведома снимают деньги, не кому не посоветую его сама перейду на сбер там хоть технический не поладок нет, у них вечно то комп моросит то ответа оператора ждёшь пол дня, отношения отвратительное, никогда даже карт не заводите просто слов нет на этот банк!!!",
      "Лайки": 4,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-193120",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.284955"
    },
    {
      "Логин": "Степанова Маргарита Васильевна",
      "Дата": "2023-04-05T13:07:11+03:00",
      "Общее впечатление": "Кредитка нравится",
      "Оценка": 5,
      "Отзыв": "Недавно понадобилась крупная сумма на ремонт, у меня таких денег не было, зато была кредитка от газпромбанка с беспроцентным периодом 180 дней по ней я и рассчиталась за стройматериалы. Через 2 месяца погосила долг. Карта эта от ГПБ полезная — открывается бесплатно, такой льготный период действует на любую покупку, если срочная трата и не хватает денег — то просто незаменимая вещь. Посоветовала ее всем знакомым и родственникам. Дядя уже такую себе открыл, у него тоже как раз ремонт. Радуется, что меня послушал, а не полез в кредит с большим процентом.",
      "Лайки": -10,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-190210",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.286536"
    },
    {
      "Логин": "Вера",
      "Дата": "2023-03-30T13:36:27+03:00",
      "Общее впечатление": "Накопительный счет открыла по рекомендации",
      "Оценка": 5,
      "Отзыв": "Вложила свои сбережения я уже давно и до сих пор считаю, что это было одно из моих лучших финансовых решений. О том, что кроме вкладов есть накопительные счета я узнала от сестры. Отличие счетов в том, что к деньгам доступ есть 24/7, можно докидывать и снимать деньги, если есть необходимость. Проценты по нему начисляются каждый месяц как по вкладу. У сестры был как раз открыт накопительный счет в газпромбанке, ей все нравилось, поэтому и я по рекомендации счет открыла там же. У меня как у нового клиента счет с повышенной ставкой вышел более 9%. Каждый месяц докидываю туда еще по несколько тысяч рублей, процент уже хороший набежал.",
      "Лайки": -4,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-189231",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.288072"
    },
    {
      "Логин": "Анастасия",
      "Дата": "2023-03-29T13:46:19+03:00",
      "Общее впечатление": "И кредитка,и дебетовая показали себя хорошо",
      "Оценка": 5,
      "Отзыв": "Дебетовая от этого банка у меня уже не один месяц, в ней привлекло изначально то, что за обслуживание вообще платить не нужно, а потом уже и кешбек и быстрые танзакции. А недавно еще и кредитку заказала, тут отмечу, что никаких справки о доходах не понадобились, только паспорт, лимит тоже большой предлагали, но мне больше 50 тысяч не требовалось. И даже на такую сумму дали беспроцентный период 180 дней! За это время точно рассчитаюсь и даже забуду, что брала кредитные деньги)",
      "Лайки": -3,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-189023",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.289652"
    },
    {
      "Логин": "Степан Игоревич",
      "Дата": "2023-03-27T15:42:39+03:00",
      "Общее впечатление": "Удобный тариф",
      "Оценка": 5,
      "Отзыв": "Открыл для себя ГПБ Мобайл, как только оформил себе карту банка. У них сейчас действует очень выгодный тарифный план для тех, кто не особо часто пользуется мобильным интернетом — платишь 490 рублей при оформлении симки и весь год пользуешься ею бесплатно с безлимитом на ватсап и телеграм, 10 гб интернета и 300 минут на звонки. Плюс если ты клиент банка то по истечении срока акции всё равно будет большая скидка на мобильную связь. Мне итак с оплаты коммунальных приходит кэшбэк на карту, теперь ещё и связь оптимизировал!",
      "Лайки": -2,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-188690",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.291204"
    },
    {
      "Логин": "Людмила",
      "Дата": "2023-03-24T18:27:02+03:00",
      "Общее впечатление": "Кэшбэк в кредитке!",
      "Оценка": 5,
      "Отзыв": "Нравится кредитная картаот Газпромбанка, очень крутая идея! Обычно кредитка это сумма на счёте и выплата каждый месяц, здесь же за её ипользование возвращаются денежки, единственный минус — всё равно каждый месяц надо оплачивать процент от суммы, которая на этой карте лежит. В целом укладываюсь в сроки, плачу вовремя, долг в конце месяца посильный, а в форс-мажорных ситуациях всегда есть чем платить. Не нравится  то, что за снятие налички берут комиссию. На карты других банков тоже лучше не переводить.",
      "Лайки": -1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-188247",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.292861"
    },
    {
      "Логин": "Геннадий Юрьевич",
      "Дата": "2023-03-17T13:47:40+03:00",
      "Общее впечатление": "Адекватная поддержка",
      "Оценка": 5,
      "Отзыв": "Два раза обращался по накопительным счетам и один раз по функционированию приложения. Специалисты, с которыми был диалог, оставили приятное впечатление. Во-первых, было очень хорошо ощутимо, что они настроены на диалог, а не как бывает в нашей отечественной сфере услуг, когда с тобой разговаривают на… ну вы поняли; во-вторых, дали четкие ответы сугубо по моим вопросам и без всякого навязывания дополнительных услуг, типа «а давайте карточку подключим, а давайте счет откроем»",
      "Лайки": -1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-186934",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.294630"
    },
    {
      "Логин": "Константин",
      "Дата": "2023-03-15T19:02:49+03:00",
      "Общее впечатление": "Классная кредитка",
      "Оценка": 5,
      "Отзыв": "Оформил себе кредитку на 180 дней. Самый главный плюс — это беспроцентный период в эти самые 180 дней. Даже не знаю, что должно случиться, чтобы не выплатить вовремя. Что ни говори, а считай постоянно ходишь с доступной тебе рассрочкой в кармане. И даже в банк ходить кланяться не нужно.",
      "Лайки": -3,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-186605",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.296255"
    },
    {
      "Логин": "Ирина",
      "Дата": "2023-03-02T13:50:56+03:00",
      "Общее впечатление": "Рефенасировала кредит",
      "Оценка": 5,
      "Отзыв": "У меня был кредит под 40% на 5 лет, который я еле-еле тянула, год выплатила и понимала, что просто ужас какой-то. Решилась на рефенансирование, у Газпромбанка ставка вышла 20% и я наконец-то выдохнула с облегчением. Это в два раза меньше, чем у меня было. Наконец-то смогу жить, как нормальный человек.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-184419",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.297866"
    },
    {
      "Логин": "Анна Сергеевна",
      "Дата": "2023-03-01T13:59:01+03:00",
      "Общее впечатление": "Открыла вклад Почетный",
      "Оценка": 5,
      "Отзыв": "Очень понравилось, что у газпромбанка есть вклады для пенсионеров. Я открыла на минимальную сумму для начала — 50 000р, процент достойный — 8. Открыла вклад на год — самый хороший вариант как по мне. А там дальше буду решать или переоформить вклад, или забрать деньги. Кому как удобнее. Единственный нюанс, что открывала в отделении, я бы и через приложение могла это сделать, но обязательно личное присутствие нужно. Но это в целом мелочь, главное, что сам вклад выгодный.",
      "Лайки": -1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-2/#comment-184279",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:22.299508"
    },
    {
      "Логин": "Роман",
      "Дата": "2023-02-28T14:50:40+03:00",
      "Общее впечатление": "Зажевал карту банкомат",
      "Оценка": 5,
      "Отзыв": "Впервые такое случилось, что банкомат зажевал карту. Сам затупил, не успел вовремя забрать карту, но я не знал, что там какое-то время отводится. А карта у меня зарплатная от газпромбанка. Пришлось звонить на горячую линию, я на панике, но там со мной хорошо пообщались, успокоили и объянили, что ничего страшного. Сказали, что карту оперативно перевыпустят. И уже назавтра я пришел за ней в отделение. Быстро карту выпустили, все хорошо.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-184138",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.045353"
    },
    {
      "Логин": "Александр",
      "Дата": "2023-02-27T15:26:46+03:00",
      "Общее впечатление": "Вклад у юанях",
      "Оценка": 4,
      "Отзыв": "На фоне всего происходящего в мире решил, что нужны не только сбережения в рублях или долларах, но и что-то в более надежной валюте. Открыл вклад в ГПБ в юанях под 1,5% на год. Может и не такая большая ставка, зато надежная валюта как по мне и ставка точно не станет меньше. Пускай и такой вклад будет, тем более, что по работе иногда в Китае бываю.",
      "Лайки": 2,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-183983",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.047124"
    },
    {
      "Логин": "Казимир",
      "Дата": "2023-02-22T13:09:58+03:00",
      "Общее впечатление": "Брал кредит, все нестрашно",
      "Оценка": 5,
      "Отзыв": "Брал кредит в 2022 году в Газпромбанке, чтобы сделать предложение девушке. Зарабатывал я тогда не очень много, а хотелось настоящую сказку для любимой сделать с музыкантами под окнами и хорошим кольцом. Кредит не на большую сумму брал, процент оказался адекватным. Почти уже рассчитался по нему, плюс на работе повысили, поэтому выплаты вообще по карману не бьют, а воспоминания бесценны.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-183309",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.048692"
    },
    {
      "Логин": "Реминский",
      "Дата": "2023-02-21T13:40:56+03:00",
      "Общее впечатление": "Мой опыт открытия автокредита",
      "Оценка": 5,
      "Отзыв": "Сдал на права в 2021 году, а машину все никак не мог себе позволить купить. В 2022ом решил, что надо брать кредит на машину и начить уже ездить, пока не утерян навык. Посмотрел, что у Газпромбанка на новый автомобиль можно взять кредит под 8% с хвостиком, посчитал, что на 5 лет это где-то тыщ по 30 надо выплачивать, понял, что могу себе такое позволить. И оформил заявку. Одобрили мне кредит быстро, машину купил такую, как и хотел. В общем-то доволен",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-183125",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.050300"
    },
    {
      "Логин": "Елена",
      "Дата": "2023-02-21T12:03:49+03:00",
      "Общее впечатление": "Муж посоветовал открыть карту",
      "Оценка": 5,
      "Отзыв": "У мужа уже несколько месяцев как открыта карт Union Pay от ГПБ, так как часто ездит за границу. Когда собрались в отпуск, он мне посоветовал такую карту и себе открыть, чтобы спокойно могла рассчитываться в другой стране по ней. Выпуск карты стоит 5к, но если тратишь по карте 100к в месяц, то эти деньги возвращаются. Получается, что выпуск мне обошелся бесплатно. Обслуживание у карты тоже бесплатное. Рассчитывалась везде спокойно, и в ресторанах, и в магазинах. Теперь ее использую для онлайн-шопинга.",
      "Лайки": -2,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-183105",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.052963"
    },
    {
      "Логин": "Инга",
      "Дата": "2023-02-20T19:58:50+03:00",
      "Общее впечатление": "Мне нравится современный подход",
      "Оценка": 5,
      "Отзыв": "Сейчас уже реально мало просто выдавать карточки и кредиты. От гпб у меня и карточка,  и подпискк на фильмы, и кешбек и скидки на чекап здоровья и вот еще по промокоду получила скидку 10% в FITMOST. Такие бонусы получаю за стутус премиум клиента. Платила за выпуск премиальной карточки, зато эти затраты окупились много раз и еще жизнь мою оптимизирует",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-183002",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.054595"
    },
    {
      "Логин": "Алла",
      "Дата": "2023-02-20T14:10:01+03:00",
      "Общее впечатление": "Перевод в тенге",
      "Оценка": 5,
      "Отзыв": "Понадобилось перевести деньги дочке в Казахстан. Узнала, что такая возможность есть в Газпромбанке, через отделение можно прямо в тенге перевести. Для этого надо было открыть счет в этой же валюте, в которой хочу переводить, сделали это на месте, предоставила реквизиты получателя и сумму, ограничений по ней не было. Была комиссия 1%, но не сильно на ней потеряла, зато дочь деньги получила на следующий день",
      "Лайки": 1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-182953",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.056260"
    },
    {
      "Логин": "Игорь",
      "Дата": "2023-02-17T16:18:45+03:00",
      "Общее впечатление": "UnionPay карточка выручила заграницей",
      "Оценка": 5,
      "Отзыв": "Удобно было ей пользоваться в Таиланде, но потом в один момент понадобились наличные на рынке. Отыскал банкомат и снял без комиссии, проверял несколько раз.Оказалоь, в условия карточки входит снятие в других банкоматах тоже, до определенной суммы. Тогда убедился, что не зря платил за ее выпуск, а обслуживание все равно бесплатное)",
      "Лайки": 1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-182597",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.057928"
    },
    {
      "Логин": "Анастасия",
      "Дата": "2023-02-17T14:08:23+03:00",
      "Общее впечатление": "Рефинансировали без вопросов",
      "Оценка": 5,
      "Отзыв": "В газпромбанке на мой запрос о рефинансировании отреагировали быстро и без вопросов. Помогал менеджер, подсказывал. В итоге объединили мне два кредита в один и подвинули график платежей для моего удобства. Ставку дали 9,4%. Договор был прозрачный и понятный, без пунктов и звездочек с мелким шрифтом. Большое спасибо за помощ",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-182571",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.059600"
    },
    {
      "Логин": "Яна",
      "Дата": "2023-02-16T13:45:12+03:00",
      "Общее впечатление": "Карта 2 в 1",
      "Оценка": 5,
      "Отзыв": "Оформила социальную карту Сахалинца в газпромбанке. Удобно тем, что это и обычная дебетовая, и социальная. На нее поучаю гос выплаты, пособия по уходу, а также имею льготный проезд благодаря ей. Спокойно приходят. другие деньги, переводы с других банков, и я тоже могу отправлять без пробем. Есть скидки в аптеках и кешбек 1,5 процента на все, удобно, рекомендую тем, кому тоже нужна социальная карта",
      "Лайки": 1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-182420",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.061275"
    },
    {
      "Логин": "Богданов Андрей",
      "Дата": "2023-02-15T14:30:27+03:00",
      "Общее впечатление": "Виртуальная карта для водителей",
      "Оценка": 5,
      "Отзыв": "До этого был только физический пластик, потому эта карточка от гпб для меня в новинку. Нравится, что по ней бонусная система за заправку, 1 балл за 1 литр, при первой запрвка вообще 100 бонусов дали. Копил-копил эти бонусы, а потом ими как-то полный бак заправил и на машинное масло осталось. Для меня то что надо.»",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-182264",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.063020"
    },
    {
      "Логин": "Инга",
      "Дата": "2023-02-14T21:51:17+03:00",
      "Общее впечатление": "Хорошее место для моих денег",
      "Оценка": 5,
      "Отзыв": "До вклада в газпромбанке я пробовала и в наличке хранить и на накопительный от того же гпб класть под 10%, но все заканчивалось одинаково — залезала в «»заначку»» и тратила. Потому тверд решила, что нужен вклад. В Копить, допустим, ставка пониже получилась, чем на накопительном, 7,6, зато идеальное соотношение со сроком — полгода. За это время просто не смогу взять оттуда деньги, что для меня плюс. А деньги не только сохранятся, но и подрастут на 4 тысячи. Открывала в приложении, так что в очередях никаких не стояла.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-182171",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.064745"
    },
    {
      "Логин": "Мария",
      "Дата": "2023-02-13T15:31:46+03:00",
      "Общее впечатление": "Клиентоориентированный банк",
      "Оценка": 5,
      "Отзыв": "7 февраля заканчивался срок вклада, за день до этого позвонили из газпромбанка, напомнили. А мне пока не горит, дала добро на пролонгацию. Но сам факт приятный, что информируют и бережно к твоим деньгам относятся, а не зажимают. Тем более вклад Копить мне понравился, там у меня неплохая ставка в районе 8% и все застраховано, так что пускай полежат",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-181820",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.066397"
    },
    {
      "Логин": "Аноним",
      "Дата": "2023-02-09T03:34:33+03:00",
      "Общее впечатление": "Не патриоты",
      "Оценка": 1,
      "Отзыв": "Крайне негативно отношусь к банку, который греет руки на полезных ископаемых, которые принадлежат народу, вернее на продаже этих ископаемых. И это не только вызвано крайне низким качеством обслуживания в его офисах (сотрудники не виноваты, они лишь выполняют внутренние правила и безнеспроцессы, написанные и запрограммированые некомпетентныими руководителями), а подходом банка к международным переводам. Продавая газ за рубеж и имея коллосальные суммы на счетах в зарубежных банках, банк делает крайне не разумные вещи, которые как вредительством для страны назвать нельзя.\nБанк в обстановке санкций анонсирует возможность перевода денежных средств за рубеж.\nВозьмем например Китай:\n В банк обращается клиент  у которого открыт счет в юанях с переводом этих денег китайскому получателю. По сути у клиента то и нет никаких денег в России, так как юани эмитируются только Китайским Народным Банком и они находятся в виде записи на счету Газпромбанка в КНБ. Что сделает нормальный, патриотичный банк? Просто переведет деньги получателю  со своего счета КНБ и спишет сумму со счета отправителя.\nЧто делает Газпромбанк на самом деле: отправляет деньги в КНБ через SWIFT,  через США, платя проценты недружественному нам государству.\nВы скажете наверно, это правила такие по другому нельзя. Но о каких правилах идет речь, если все уже давно играют не по правилам , а этот банк просто плывет по течению в направлении своих личных интересов. ВТБ, например, нашел способы обхода.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-181213",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.068155"
    },
    {
      "Логин": "Антон",
      "Дата": "2023-02-08T14:01:29+03:00",
      "Общее впечатление": "Восстановление кредитки и кешбека по ней",
      "Оценка": 5,
      "Отзыв": "Потерял карточку и не простую, а кредитную газпромбанка. Я с перерепугу первым делом блокировать ее, а вторым уже звонить на горячую линию. Птому что вообще не понимал, как мне теперь гасить долг и вернется ли кешбек по ней. Ответили мне почти сразу же и подсказали, что можно заказать новую карту и так и продолжить гасить долг. Объяснили и по кешбеку, он не сгарает, а придет в след месяце. За новой кредиткой пишел в отделение за день, не так уж долго пришлось ждать",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-181104",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.069980"
    },
    {
      "Логин": "Василий",
      "Дата": "2023-02-03T00:02:51+03:00",
      "Общее впечатление": "СБП",
      "Оценка": 1,
      "Отзыв": "Личный кабинет обновили и убили кучу функций. Теперь и СБП не работает",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-180123",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.071739"
    },
    {
      "Логин": "Reginna",
      "Дата": "2023-01-27T14:30:04+03:00",
      "Общее впечатление": "Все просто и понятно",
      "Оценка": 5,
      "Отзыв": "Быстро разобралась, как досрочно погасить кредит через приложение Газпромбанка. Подала заявление, одобрили в тот же день. Внесла сумму (просто перевела на счет с рабочего стола приложения). И все, через пару дней прислали подтверждающие документы о закрытии. В итоге спасла 6 тысяч от переплаты.",
      "Лайки": 1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-178811",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.073501"
    },
    {
      "Логин": "Кира",
      "Дата": "2023-01-26T16:55:39+03:00",
      "Общее впечатление": "Слушают и слышат своих клиентов",
      "Оценка": 5,
      "Отзыв": "Выражаю благодарность за обновленные банкоматы Газпромбанка в ТЦ Мегамарт, сейчас это лучшие в нашем городе, наверное.  С сенсорным экраном, все быстро соображает, сдачу выдает, чек либо печатает, либо смской приходит и мгновенно средства выдает. Про изъятие карточки напоминает, так что забыть сложно. Все остальные старые банкоматы просто доживают свой век: клавиши западают, часто они вообще отключаются. Так что пользуюсь только вашими банкоматами.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-178660",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.075277"
    },
    {
      "Логин": "Виктория",
      "Дата": "2023-01-25T14:42:22+03:00",
      "Общее впечатление": "Газпромбанк умнички!",
      "Оценка": 5,
      "Отзыв": "Приключилась со мной неприятная история, кто-то вытащил из открытой сумки кошелек. Я перепугалась не на шутку. Налички у меня не было, но вот на карте была внушительная сумма. Быстро позвонила в отделение газпромбанка, там карту заблокировали моментально и перевыпустили мне новую абсолютно бесплатно. Я в таком шоке соображала плохо, а сотрудник очень внимательный попался, успокаивал меня, что аж отлегло. Хорошо, что все так разрешилось быстро и хорошо.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-178406",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.077118"
    },
    {
      "Логин": "Алексей",
      "Дата": "2023-01-24T14:59:16+03:00",
      "Общее впечатление": "Автокредит прям оч выгодный",
      "Оценка": 5,
      "Отзыв": "Машинку давно уже подумывал менять, продал, но вот чуть-чуть не хватало на ту, что давно уже в моих мечтах была) Но я не растерялся и чтобы время не терять, оформил автокредит в газпромбанке. Ставка просто пушка-бомба, меньше 3%! Поручители не нужны, только паспорт. Оформили все быстро, на своей машине уже гоняю во всю и всем от души советую газпромбанк!",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-178191",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.078893"
    },
    {
      "Логин": "Соня",
      "Дата": "2023-01-23T14:40:47+03:00",
      "Общее впечатление": "Помогли маме с накопительным счетом",
      "Оценка": 5,
      "Отзыв": "Хочу поблагодарить сотрудников газпромбанка, что помогли моей маме открыть накопительный счет. Я про такое даже не знала, привыкла вкладами пользоваться. А оказалось, что счет такой — это даже выгоднее. И процент высокий, и денежку можно в любой момент снять, и докинуть, если хочется. Мама в таком восторге, что уже и я задумываюсь тоже открыть.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-177995",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.080734"
    },
    {
      "Логин": "Геннадий",
      "Дата": "2023-01-20T16:48:56+03:00",
      "Общее впечатление": "Доставили карточку на максимально удобных условиях",
      "Оценка": 5,
      "Отзыв": "Я живу за городом, вне зоны доставки. Но на неделе надо было в город в магазин бытовой техники. Когда курьер позвонил после заявки, договориться о доставке, попросил встретиться именно в тот день и именно у того магазина, в конкретное время. Переживал, что разминемся, и до отъезда не успею. Но курьер приехал даже заранее, все объяснил, в приложении показал. Карточка быстро активировалась, так что за мультиварку прямо с нее рассчитались и как я понимаю даже получу кешбек. Отличный сервис!",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-177581",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.082528"
    },
    {
      "Логин": "Руслан",
      "Дата": "2023-01-19T14:15:39+03:00",
      "Общее впечатление": "Выгодный % по ипотеке",
      "Оценка": 5,
      "Отзыв": "В ипотечном отделе нас превосходно проконсультировали и даже помогли подобрать вариант лучший, чем мы присмотрели. Вторичка, но отличный жилой фонд и район, по цене выгоднее и по метражу больше. Как я понял у Газпромбанка своя система поиска недвижимости, и работает она превосходно. Заявку одобрили, исходные у нас хорошие, рассчитывали на льготную ипотеку. Через день перезвонили, ожидания подтвердились — одобрили со ставкой 11,6% и первоначальным взносом материнского капитала",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-177366",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.084506"
    },
    {
      "Логин": "Ira",
      "Дата": "2023-01-16T14:22:09+03:00",
      "Общее впечатление": "Благодарность банку",
      "Оценка": 5,
      "Отзыв": "Я сотрудничала по работе с многими банками, но после взаимодействия с газпромбанком, я просто в культурном шоке! Они единнственые, кто открыл рассчетный счет и выдали кредит за день! Еще и без дополнительных затрат и без нервяка. Консультровали на высшем уровне, вникали в проблемы и делили по-настоящему экспертным мнением. Огромное спасибо от моей организации и от меня лично! С уверенностью могу сказать, что назпромбанк подходит для малого бизнеса",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-176864",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.086345"
    },
    {
      "Логин": "Леонид",
      "Дата": "2023-01-13T05:20:35+03:00",
      "Общее впечатление": "Простая ипотека",
      "Оценка": 5,
      "Отзыв": "Клиент газпромбанкас 2017 года. На днях обращался в офис на Советской 36, чтобы проконсультироваться по вопросу ипотеки. Меня дружелюбно встретил сотрудник Иван и рассказал о всех программах, которые у них есть, льготные и стандартные. Вместе подобрали самый выгодный вариант для нашей молодой семьи. Одобрение получили быстро и взяли нужную сумму на покупку дома. К тому же мне выдали бесплатную карточку и установили приложение, там. я смогу выплачивать долг и видеть все расходы. Очень понравилось обслуживание, советовали обращаться по любым вопросам в отделение или по горячей линии.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-176341",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.088179"
    },
    {
      "Логин": "Александр",
      "Дата": "2023-01-12T13:48:46+03:00",
      "Общее впечатление": "Время копить",
      "Оценка": 5,
      "Отзыв": "Так я решил и в ноябре открыл себе накопительный счет «»Управляй процентом»». Где-то тысяч 150 туда закинул, в процессе еще докидывал с зп по 10тке. Нравится, что если вдруг что — деньги можно вывести спокойно  в любой момент, как и докунить. Процент вышел в районе 9, даже не по всем вкладам такие есть, не то что по счету. Думаю, за полгода неплохая сумма процентами набежит",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-176197",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.090092"
    },
    {
      "Логин": "Петр",
      "Дата": "2023-01-11T15:00:07+03:00",
      "Общее впечатление": "Кредитка на все времена",
      "Оценка": 5,
      "Отзыв": "Даже не думал, что когда-то себе кредитную карту открою, но сейчас рад, что согласился и 2 месяца назад взял ее в газпромбанке. Уже и на ремонт в доме пригодилась она, и на запчасти для машины. За 180 дней реально вполне долг погасить без процентов, без нервов лишних. Спокойно все выплачиваю и знаю, что карта в случае чего подстрахует.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-175995",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.091960"
    },
    {
      "Логин": "Ruslan",
      "Дата": "2023-01-10T13:59:24+03:00",
      "Общее впечатление": "Помогают в сложных финансовых ситуациях",
      "Оценка": 5,
      "Отзыв": "Как назло, деньги заканчивюатся именно тогда, когда они больше всего нужны. Потому принял может и глупое, но отчаянное решение открыть кредитку, чтобы с нее погасить кредит. Хорошо, что мне попался грамотный сотрудник Дмитрий в отделении газпромбанка. Уже начали оформлять, слово за слово и я рассказал о своих целях. Дмитрий сказал, что целосообразнее будет оформить реструкторизацию кредита. Я последовал совету, понадобилось пару бумажек принести, но это лучше чем потом не выкорабкаться из долговой ямы. Подал заявление, оформили быстро и отсрочили платеж, подобрали удобный график. Большое спасибо за вашу внимательность и лояльное отношение!",
      "Лайки": -1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-175830",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.093741"
    },
    {
      "Логин": "Ева",
      "Дата": "2023-01-09T15:35:30+03:00",
      "Общее впечатление": "Доверяю газпромбанку",
      "Оценка": 5,
      "Отзыв": "Экономическая ситуация непростая, сейчас тем более не хочется кому попало деньги доверять. А газпромбанк знаю давно, потому сомнений в нем не было, да и многие знакомые там обслуживаются. Положила деньги на вклад  Копить под ставку 8%, посчитала у них на сайте, что через год буду иметь +20 тысяч к своей сумме, приятный бонус к надежности, хочу сказать! Все лушче, чем деньгу будут просто на карте лежать и либо глаз мозолить, либо таять..",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-175622",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.095613"
    },
    {
      "Логин": "Олег С",
      "Дата": "2022-12-29T14:43:14+03:00",
      "Общее впечатление": "Спасибо за оперативное реагирование!",
      "Оценка": 5,
      "Отзыв": "Пользуюсь гпб уже с десяток лет. На районе стоял старый банкомат, пошатаный жизнью и местными вандалами, экран зарисован, сам он зависал переодически. Я понимаю, что организация они крупная, за всем не уследишь, но терпеть это уже было невозможно. Позвонил на горячую линию и меня услышали. Сложно поверить, но такое в нашей стране тоже случаетс! Какое же было счастье, когда уже на следующей неделе вместо старого поставили новый банкомат. Нет глюков, экран сенсорный, над банкоматом камеры, а значит вандалы не побеспокоят. В общем, радуюсь новому банкомату — буд-то сам его и купил для себя. Спасибо!",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-173973",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.097465"
    },
    {
      "Логин": "Tym",
      "Дата": "2022-12-28T14:03:36+03:00",
      "Общее впечатление": "Кредитный отчет за 5 мин",
      "Оценка": 5,
      "Отзыв": "Понадобился кредитный отчет для одной организации, думал, придется протирать штаны в очередях газпромбанка, а на деле все оказалось проще. Девушка из поддержки объяснила, как это сделать самомму. Я просто зашел через Госуслуги и отправил заявку, чеоез несколько минут мне прислали отчет на почту, вот и все!  И отдельное огромное спасибо за инструкцию к прочтению, без нее было бы как справка от врача, где без переводчика не понять. Приятно, что мой банк такой мобильный и доступный",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-173776",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.099282"
    },
    {
      "Логин": "Оксана",
      "Дата": "2022-12-27T14:39:28+03:00",
      "Общее впечатление": "Страхование в Газпромбанке",
      "Оценка": 5,
      "Отзыв": "Задумалась о страховании, когда возникли серьезные проблемы со здоровьем. Менеджер газпромбанка предложила накопительное страхование жизни. Это вариант, чтобы накопить нужную сумму к определенному сроку и быть под финансовой защитой при жизненных обстоятельствах. Вместе выбрали комфортную для меня сумму и заключили договор на 5 лет. После его завершения средства можно спокойно забрать в полном объеме и кажый год еще можно возвращать 13% от суммы взноса за счет налогового вычета. Очень хороший вариант для меня, полностью разобралась благодаря доброжелательным сотрудникам, спасибо",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-173573",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.101185"
    },
    {
      "Логин": "Alexandra",
      "Дата": "2022-12-26T14:03:20+03:00",
      "Общее впечатление": "У меня подписка за рубль",
      "Оценка": 5,
      "Отзыв": "Увидела рекламу Газпромбанка, что у них первый месяц подписки Огонь всего рубль. Ну а чего бы не попробовать. Вот мой месяц подходит к концу, и хочу сказать, что не жалко продлевать, тем более дальше платить 199 рублей — не так уж и много за то, что там есть. А есть там многое: надбавки практически по всем продуктам, где они нужны, специальный курс обмена валюты, виртуальная карточка тоже уже преимущество. Ну и главные плюшки — это музыка, кино и книги без ограничений и скидка в РИВ ГОШ и Ленте. Я довольна на 100%",
      "Лайки": -1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-173370",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.103245"
    },
    {
      "Логин": "Алёна",
      "Дата": "2022-12-24T22:46:01+03:00",
      "Общее впечатление": "Не банк, а треш",
      "Оценка": 1,
      "Отзыв": "Итак.15.12.я заказала кредитную карту 180 дней.Мне дали лимит 120000.На следующий день позвонил сотрудник, сказал, что карту готов привезти завтра в такое то время.Ок. Жду.На след день звонит, ой вы знаете, принтер не печатает ваши документы, как напечатаем привезём. Ок жду. День жду, два жду. Хотела карту получить и купить сыну плэйстэйшн на НГ.Короче жду. Проходит дня 4. В итоге тишина. Звоню в поддержку. Говорю так и так. Отвечают, не позднее чем завтра вам обязательно позвонят, ведь каждый клиент важен для банка. Ок жду.. Я же важный клиент. И снова тишина. Пишу через обратную связь, мол что ж вы меня важного клиента и опять послали. Отвечают мол пожурили сотрудников, погрозили им пальчиком. Я пишу снова, пожурили, погрозили, а дальше то что. Пишут, позиция банка неизменна. Ок ладно..опять жду. В итоге 23.12.звонит мне мальчик, вам говорит повезло, карту готовы вручить, хотя параллельно приходят смс, что встреча с сотрудником переносится. Но он упорно едет ко мне навстречу. В итоге приехал со стажеркой. Она говорит посмотрит постоит как я буду выдавать. Ну ок, пусть смотрит. В итоге она села на диван уткнувшись в телефон и ни разу не подняла голову пока мы общались. И что тут удивляться потом такому сервису. Выдал. Сказал после 18 00 зайти в приложение и зарегить карту. Суть да дело. Время 20 00. Села, захожу. Мылю руки чтобы потратить 50тыщ на плойку сыну. Нажимаю кнопку зарегиться. Просит номер карты. Ввожу. Просит код на обратной стороне. Ввожу. Просит привязать номер телефона. Привязываю. Пишет, что такой номер не зарегистрирован. Ну понятно чувак, что не зарегистрирован. Я ж тока регюсь. В итоге довводилась, что мне пишут уже, отстань, зайди через 5 минут. Регю через 5 минут уже под лупой. В итоге опять послали. Зайдите через 15минут. Надоело. Звоню в поддержку. Жду. Ваш звонок важен для нас. Через 10минут висения на телефоне, упорный ответчик продолжает повторять, что через минуту оператор вам ответит. В итоге уставший оператор отвечает. Излагаю проблему. Назовите фио. Называю. Назовите зареганый телефон. Говорю, он не зареганый, потому как не получается это сделать. Ну а ещё какойнить номер есть. Нет. Дайте кодовое слово. Нету. Как нету, дайте. Должны были при выдаче карты назначить. Ну не назначили. Ну тада идите в отделение. Ещё и в отделение?! После таких мучений! Ну уж нет, я её лучше сразу порежу и выкину и забуду. Хотя не, я не забуду. Схожу как время будет.А то бесплатное обслуживание до 46 года вдруг станет платным и разорит меня на многие тыщи.",
      "Лайки": 1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-173072",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.105128"
    },
    {
      "Логин": "Давид",
      "Дата": "2022-12-23T14:47:13+03:00",
      "Общее впечатление": "Пользуюсь газпром пэй, жду, когда везде будет действовать этот сервис",
      "Оценка": 5,
      "Отзыв": "Это правда очень удобно. Не надо лезть за карточкой и всегда ее при себе носить. Данные не нужно вводить, добавить можно несколько карточек разных банков, а потом просто пароль ввел и все. Побольше бы партнеров у них появилось, было бы вообще шикарно",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-172834",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.107224"
    },
    {
      "Логин": "Софья",
      "Дата": "2022-12-22T16:27:54+03:00",
      "Общее впечатление": "Ну очень приятные сотрудники в отделении на Первомайской, г. Уфа",
      "Оценка": 5,
      "Отзыв": "Вежливые, а еще и компетентные. Сейчас этому так радуешься, хотя это базовый набор сотрудника. Но на деле встретишь такое не частно, к сожалению. А в Газпромбанке и заявку помогут оформить и льготную ипотеку рассчитать, и с первым взносом подсказать. Изначално очень волновалась, так как мое первое собственное жилье, но с сотрудниками было спокойно и доверительно. Они все честно рассказали без скрытых условий и показали, как все рассчитывается. Ни разу не пожалела, что выбрала этот банка, отчасти именно благодаря квалифицированным сотрудникам.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-172692",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.109158"
    },
    {
      "Логин": "Руслан",
      "Дата": "2022-12-21T14:29:54+03:00",
      "Общее впечатление": "Спасибо за исправную работу",
      "Оценка": 5,
      "Отзыв": "В магазине, где я работаю на кассе, недавно поменяли терминал. Прежний был старенький и постоянно подвисал, скапливались очереди, а мне приходилось отдуваться. То чек не распечатает, то еще чего. И вот начальство заменило на терминал ГПБ. Этот летает только так(В хорошем смылсе) Покупатель только поднесет карточу, уже все оплачено, чеки сразу выдает, все хорошо пропечатано. И установить тоже помог добрый сотрудник банка, все отлично. Спасибо, что избавили от постоянной головной боли на работе.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-172491",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.111067"
    },
    {
      "Логин": "Ксения",
      "Дата": "2022-12-20T14:58:59+03:00",
      "Общее впечатление": "Любые финансовые операции на высоте!",
      "Оценка": 5,
      "Отзыв": "Газпромбанк никогда не подводил, будь то крупный вклад или перевод 200 рублей другу на другую карточу. Всегда показывают себя с хорошей стороны. К нему уже привыкла как к родному и в приложении чуть ли не с закрытыми глазами ориентируюсь. С мошенничеством никогда не сталкивалась, один раз звонили из банка, но это было реально без банка и все хрошо закончилось, а так без дела не беспокоят. Приложение не подвисает, все смски и уведомления приходят мгновенно, переводы тоже. РЕбята на горячей линии тоже молодцы. Так держать, пример для других госорганизаций!",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-172352",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.113061"
    },
    {
      "Логин": "Галина",
      "Дата": "2022-12-19T14:29:12+03:00",
      "Общее впечатление": "Начала финансовую подушку с Газпромбанком",
      "Оценка": 5,
      "Отзыв": "После премиии остались свободные деньги, примерно 25 к. Решила, что это знак наконец-то начать собирать финансовую подушку. Но мне нужна было не под семью замками, а чтобы к ней всегда можно было обратиться, если что, потому что разное в жизни бывает. Поэтому предложения многих банков сразу отпали, но в ГПБ мне предложли отличный накопительный с хорошечной ставкой аж до 10% — ну это просто шикарно. За пополнение еще надбавка бывает, а ограничений к пополнению никаких, хоть по 100 руб закидывай, при этом всегда можно снять денюжку оттуда без ущерба для всей суммы.",
      "Лайки": 1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-172195",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.115084"
    },
    {
      "Логин": "Egor",
      "Дата": "2022-12-16T16:13:58+03:00",
      "Общее впечатление": "Пользуюсь двумя карточками, обеими доволен",
      "Оценка": 5,
      "Отзыв": "У меня от ГПБ и дебетовая, и кредитная карточка, все хороши и отлично дополняют друг друга. Одной расплачиваешься не задумываясь, со второй платишь минимальную сумму и не паришься, пока идет длиннющий льготный период. С дебетовой никаких комиссий, спокойно перевожу в другие банки, снимаю деньги с других банкоматов тоже спокойно, а обслуживание бесплатное всегда, еще и кешбек приятный и реальными деньгами. Просто не на что жаловаться.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-171582",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.117093"
    },
    {
      "Логин": "Жанна",
      "Дата": "2022-12-15T13:34:00+03:00",
      "Общее впечатление": "Выгодная карта вышла",
      "Оценка": 5,
      "Отзыв": "А я себе открыла самую выгодную карту от ГПБ, радует, что каждый месяц кешбэк на карту приходит. И открытие, и обслуживание у карты бесплатное. Условия по переводам и снятию налички — тоже очень выгодные. В общем кому нужна хорошая карта на каждый день, то это вот она.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-171132",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.119062"
    },
    {
      "Логин": "Глеб",
      "Дата": "2022-12-14T15:17:34+03:00",
      "Общее впечатление": "Отличная карта",
      "Оценка": 5,
      "Отзыв": "Открыл себе вторую карту от газпромбанка. В этот раз выбрал умную карту Мир, потому что заинтересовали программы лояльностти. Их там целых 3, можно выбрать под свои хотелки любую: 2 варианта с кешбэками и с милями бонусы. Я выбрал до 10% кэшбэк рублями в категории максимальных трат за месяц и 1% — на остальные покупки, очень выгодно к новому году особенно. Потом поменяю, если что.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-170967",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.121152"
    },
    {
      "Логин": "Рустам",
      "Дата": "2022-12-14T14:06:06+03:00",
      "Общее впечатление": "Обман клиентов",
      "Оценка": 1,
      "Отзыв": "У значимых банков любой страны должна быть деловая репутация, они должны дорожить и оберегать своих клиентов. У Газпромбанка нет совести, они продавали своих клиентов за 5-10% мошенникам из Ренессанс жизнь, обещая хорошие проценты. Лично меня продали за 250 тыс. руб. Ренессанс жизнь в свою очередь, 3-5 лет крутил чужие деньги и не выдавал никаких процентов.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-170959",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.123235"
    },
    {
      "Логин": "Надежда",
      "Дата": "2022-12-13T14:18:34+03:00",
      "Общее впечатление": "Вклад с хорошей акцией",
      "Оценка": 5,
      "Отзыв": "Открыла недавно вклад с акцией «Хит сезона», процент больше 8% получился, открыть можно онлайн, а тем, кто до нового года откроет, будет надбавка 0,6%. Думаю, еще один вклад тоже открою именно у газпромбанка, но уже после нового года что-то выберу.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-170779",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.125311"
    },
    {
      "Логин": "Ирина",
      "Дата": "2022-12-12T17:30:29+03:00",
      "Общее впечатление": "Кредитка в который раз пришлась кстати",
      "Оценка": 5,
      "Отзыв": "Я тут недавно в небольшое дтп попала, помяла машинку и поцарапала немного. Свободных денег на руках не было, а ездить на такой я не могу. Тут я вспомнила, что есть кредитка от газпромбанка. Там еще и 180 дней льготного периода. В общем по ней ремонт сделала, сейчас выплачиваю долг. Зато езжу нормально уже, а не на метро.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-170491",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.127327"
    },
    {
      "Логин": "Денис",
      "Дата": "2022-12-09T15:51:23+03:00",
      "Общее впечатление": "Хорошие условия",
      "Оценка": 5,
      "Отзыв": "Как только в газпромбанке добавили ипотеку на дом, я сразу ее и оформил. Мониторил каждый день, между прочим. Ипотека отличнейшая. Ставка в пределах разумного, я такую примерно и ожидал. Тип погашения можно выбрать тоже. Самое главное что ограничений на досрочное погашение нет.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-169851",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.129398"
    },
    {
      "Логин": "Максим",
      "Дата": "2022-12-08T15:32:01+03:00",
      "Общее впечатление": "Все нравится",
      "Оценка": 5,
      "Отзыв": "Положил деньги на накопительный счет и как-то поспокойнее стало. Если рассматриваете варианты счетов — выбирайте «Управляй процентом». Там самая высокая ставка и есть надбавка за пополнение. А ну и снятие денег без ограничений.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-169648",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.131435"
    },
    {
      "Логин": "Alice",
      "Дата": "2022-12-07T15:07:38+03:00",
      "Общее впечатление": "Не кредитка, а спасение какое-то",
      "Оценка": 5,
      "Отзыв": "Благодаря кредитке вылечила свою собаку) у нас ветеринарки так цены заламывают, что только кредитка и поможет. Спасибо банку, быстро оформили карту и через 2 суток она была у меня дома! И спасибо что сделали бесплатное обслуживание!",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-169467",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.133463"
    },
    {
      "Логин": "ВАЛЕНТИНА",
      "Дата": "2022-12-06T22:03:37+03:00",
      "Общее впечатление": "СОТРУДНИКИ БАНКА ЗАНИМАЮТСЯ ВЫМОГАТЕЛЬСТВОМ НЕСУЩЕСТВУЮЩЕГО ДОЛГА .бОЛЬШЕ МЕСЯЦА НЕ ОТВЕЧАЮТ НА МОЕ ОБРАЩЕНИЕ ОК 309/22-11-1051717 от 05.11.22г.",
      "Оценка": 1,
      "Отзыв": "Безобразная работа сотрудников банка. Дважды высчитали деньги  и не могу добиться возвращения своих денег. Более того,еще начисляют проценты за каждый день просрочки несуществующего долга. Это банк мне должен вернуть 1000 рублей ,которые незаконно были сняты с моего кредитного счета.",
      "Лайки": 1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-169369",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.135486"
    },
    {
      "Логин": "Ульяна",
      "Дата": "2022-12-01T14:32:42+03:00",
      "Общее впечатление": "Адекватные условия по ипотеке",
      "Оценка": 5,
      "Отзыв": "Посещала на днях офис ГПБ для оформления ипотеки под залог. Никаких документов кроме паспорта слава богу не потребовали. Подписала договор, все это заняло не больше 20 минут. Одобрили через день. Срок большой, до 10 лет.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-3/#comment-168353",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:24.137702"
    },
    {
      "Логин": "Полина",
      "Дата": "2022-11-30T13:59:02+03:00",
      "Общее впечатление": "Потеряла карту и открыла счёт)",
      "Оценка": 5,
      "Отзыв": "Неделю назад потеряла карту Газпромбанка которой 2 года пользовалась, хорошо что отделение возле дома. Очень быстро меня обслужили, потеряшку заблокировали, вместо неё оформили новую карту БЕСПЛАТНО. Через день карта уже у меня была! Пока читала на сайте про условия выпуска карточек увидела инфу про накопительный счёт, никогда такой услугой не пользовалась а тут решила попробовать. Так что вместе с новой карточкой оформила ещё и счёт, спасибо сотруднице которая подробно про него рассказала. В общем, банком довольна.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-168075",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.019006"
    },
    {
      "Логин": "Alex",
      "Дата": "2022-11-29T14:57:33+03:00",
      "Общее впечатление": "Кредитка что надо",
      "Оценка": 5,
      "Отзыв": "Расплачиваюсь своей Удобной кредиткой уже 4 месяца, пока без нареканий) Успела много чего купить. Беспроцентный период действует исправно, за обслуживание ничего не снимают.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-167908",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.021275"
    },
    {
      "Логин": "Ольга",
      "Дата": "2022-11-29T14:43:14+03:00",
      "Общее впечатление": "Как обычно ГПБ хорошо работает",
      "Оценка": 5,
      "Отзыв": "Автокредитование предлагают на высшем уровне. Во первых всяких программ много, есть из чего выбрать. А во-вторых — все очень быстро решают и выдают деньги. Думал затянется на долгий срок. Но нет, подписались и я закрыл свой гештальт. пока ставки здесь лучшие по городу.",
      "Лайки": 1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-167903",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.023380"
    },
    {
      "Логин": "Зинаида",
      "Дата": "2022-11-28T16:15:59+03:00",
      "Общее впечатление": "Рефинансировали кредит!",
      "Оценка": 5,
      "Отзыв": "Здесь не просто кредиты отличные, здесь отличное рефинансирование. Были проблемы с финансами, переживала что моя причина будет неуважительной и я вляпаюсь в неприятности. Но нет, менеджеры из ГПБ пошли на встречу. Подписалась на рефинансирование, выбраа удобный срок погашения. На душе стало спокойнее!",
      "Лайки": 1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-167704",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.025419"
    },
    {
      "Логин": "Иван",
      "Дата": "2022-11-24T16:29:52+03:00",
      "Общее впечатление": "Почти полгода без процентов",
      "Оценка": 5,
      "Отзыв": "Карта повыгоднее многих будет. Бесплатное обслуживание, грейс период и не малый. Привезли через день с курьером, денег не взяли. Если и брать кредитку то только такую. Самая полезная вещь в мире.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-167071",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.027680"
    },
    {
      "Логин": "Сергей",
      "Дата": "2022-11-24T15:24:46+03:00",
      "Общее впечатление": "Бесплатная",
      "Оценка": 5,
      "Отзыв": "Удобная и быстрая карта к тому же еще бесплатная и с кешбеком. Что может быть лучше? Ничего! поэтому пользуюсь только ей. Как только получаю зп наличными сразу закидываю на карту. Открыл еще накопительный счет, который шел вместе с картой, пусть будет.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-167058",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.029813"
    },
    {
      "Логин": "Лена",
      "Дата": "2022-11-21T14:16:42+03:00",
      "Общее впечатление": "Накопительный счет «Управляй процентом»",
      "Оценка": 5,
      "Отзыв": "Открыла данный счет по совету коллеги на работе и могу сказать, что не разочаровалась. Вначале не очень понимала, чем отличается вклад от накопительного счета. Но потом поняла, что накопительный счет удобнее: могу пополнять и снимать деньги в любой момент. При этом процент ничуть не уступает процентам по вкладам. Недавно пришлось снять оттуда небольшую сумму, но в следующем месяце планирую опять ее закинуть и еще тысяч 10 сверху.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-166551",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.031929"
    },
    {
      "Логин": "Андрей",
      "Дата": "2022-11-20T20:25:32+03:00",
      "Общее впечатление": "При любой ситуации смело на месяц забудьте что у вас есть деньги",
      "Оценка": 1,
      "Отзыв": "Банк никак не реагирует на ни на обращения, ни на предоставление документов. Будьте готовы, что вы не сможете пользоваться Вашими деньгами. Пришел запрос на документы — предоставил в тот же день, поскольку все средства законны и с них уплачены налоги, их источник также законный. 27.10.2022, в день запроса, сразу же предоставил весь пакет и пояснения. 01.11.2022 по результатам звонка в кол центр банка уточнил по контактному e-mail состояние рассмотрения и пришли ли документы, нужно ли что-то еще. 7.11.2022 также дублировал письмо. Посещал помимо этого офис банка, там оставлял обращение через сотрудника банка, поскольку в решении данного вопроса более никак они помочь не могут. Оставлял обращение через сайт. Еще раз писал на почту 15.11.2022. Звонил бесчисленное количество раз в контакт центр, который вообще никак помочь не может. Я фразу «В рамках контакт центра вашу проблему решить невозможно» уже выучил. Так в том то и дело, что НИКАК проблему решить невозможно. Контакт центр не может, офис банка не может, через обращение — ноль реакции, почта не отвечает. Итог — с 27.10 ноль реакции от банка, все документы скинул в тот же день, всюду куда только можно обращался , а воз и ныне там. Так что думайте сами — нужно ли это.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-166430",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.034030"
    },
    {
      "Логин": "Евгений",
      "Дата": "2022-11-18T15:58:04+03:00",
      "Общее впечатление": "Обещанный кэшбэк...",
      "Оценка": 2,
      "Отзыв": "Перед оформлением дебетовой карты специально уточнял, что буду тратить в продовольственных магазинах, на газпромовской заправке и в интернет-магазинах, ответили — будет кэшбэк за все.\nВвели в заблуждение по полной!!!! Доверие к банку упало ниже плинтуса…\nВ результате заправка не относится к категории кэшбэка, в продуктовых начисляют. В интернет магазинах выборочно. Из трех (корма для животных, алиэкспресс и всеинструиенты.ру) подходит только в первом. По факту кешбек получишь если: шопинг, развлечения и жратва, остальное все отметается напрочь!",
      "Лайки": 2,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-166116",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.036219"
    },
    {
      "Логин": "Игнат",
      "Дата": "2022-11-15T15:06:39+03:00",
      "Общее впечатление": "Хороший кредит",
      "Оценка": 5,
      "Отзыв": "Оформлял в этом банке кредит на покупку авто, это первый банк который мне одобрил запрос на кредит моментально, без кучи бумаг с места работы, и не навязывал при оформлении лишние пакеты услуг и обязательных страховок. Только дали знать, что при страховании ставка будет выгоднее — в итоге без навязчивости решил оформить страховку сам. Еще и привезли прямо домой карточку с кэшбэком и бесплатным обслуживанием, проинформировали где в приложении можно смотреть движение по кредиту. Банку твёрдая пятёрка за отношение к клиентам",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-165598",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.038388"
    },
    {
      "Логин": "Елена",
      "Дата": "2022-11-11T15:08:29+03:00",
      "Общее впечатление": "Спасибо за карту",
      "Оценка": 5,
      "Отзыв": "Пользуюсь кредитной карточкой от Газпромбанка. Льготный период долгий, а выручает всегда, как раз такая карта для непредвиденных трат! Уже пару раз попадала в такие сложные ситуации, когда нужно срочно заменить поломаную вещь, а до зарплаты еще долго, на такие ситуации Удобная карта реально просто спасение. Огромных процентов по ней не набегает, 180 дней вообще можно пользоваться бесплатно, погашай платеж и живи себе спокойно",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-165056",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.040708"
    },
    {
      "Логин": "Дарья",
      "Дата": "2022-11-09T14:45:32+03:00",
      "Общее впечатление": "Ипотека в ГПБ",
      "Оценка": 5,
      "Отзыв": "Ипотека у нас уже год от ГПБ. Мы рады, что на нее согласились. Так как процент по ней чуть более 5%, сейчас нечасто встретишь такой в банках. Мы за первые месяцы спокойно сделали ремонт, трат было много + ипотека, но наших зарплат хватало. Сейчас живем уже в своей квартире и платеж получается как и за съемное жилье. Нас более чем устраивает!",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-164727",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.042922"
    },
    {
      "Логин": "Оксана",
      "Дата": "2022-11-07T15:33:41+03:00",
      "Общее впечатление": "Открыла дебетовую в ГПБ и не пожалела",
      "Оценка": 5,
      "Отзыв": "Поддалась рекламе и открыла Самую выгодную карту «Мир» от газпромбанка. И знаете, что хочу сказать? Карта и правда классная! За покупки приходит кешбэк, я в прошлом месяце на ремонт машины приличную сумму потратила и немножко приболдела, когда упал на карту кеш почти 3 000. Обслуживание и открытие карты абсолютно бесплатное, так что получается и, правда, самая выгодная карта.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-164401",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.045116"
    },
    {
      "Логин": "Роман",
      "Дата": "2022-11-03T14:10:53+03:00",
      "Общее впечатление": "Лучшая карта, которой пользовался",
      "Оценка": 5,
      "Отзыв": "У меня и дебетовая от гпб, но нахваливать буду кредитку, так как есть с чем сравнивать, их было много у меня. За эту кредитку можно совсем не платить, если обращаться с умом. Взять льготный период 180 дней, тратить, а потом отдавать. Обслуживание бесплатное, если тратить 5 к, ну то есть бесплатное, ибо кредитку для того и берут, чтобы тратить деньги и уж точно больше 5к. А если не пользуешься совсем, то и не платишь. То есть спокойно она может лежать и ждать своего времени. Так по ней еще и кешбек есть, такого вообще нигде не встречал. В общем очень комфортная карта, не подгоняет тебя никто, живешь спокойно, себе ни в чем не отказываешь.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-163864",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.047427"
    },
    {
      "Логин": "Михаил",
      "Дата": "2022-11-01T15:02:16+03:00",
      "Общее впечатление": "Карта бесплатная, но без изъянов",
      "Оценка": 5,
      "Отзыв": "Принято думать, что бесплатный сыр только в мышеловке. Почти всегда это так, но не с Газпромбанком. Сам в шоке, но правда, долго искал подвох — его нет. Карту бесплатно получил, смс-к отключил и все, реально не плачу, а кешбек получаю как все и даже больше. В прилоении все вижу и могу контролировать, вклады открывать, кредиты брать, но до этого не дойдет сейчас, надеюсь) В баннкоматах все бесплатно, с переводами тоже. И общаются на горячей линии так, будто ты премиум клиент, с уважением, как надо. Пользуйтесь на здоровье.",
      "Лайки": 1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-163572",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.049705"
    },
    {
      "Логин": "Оксана",
      "Дата": "2022-10-28T14:31:50+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Пользуюсь картой газпромбанка, где кешбэк милями можно начислять. Очень часто летаю и по работе, и по зову души по миру и такая карта получается очень даже выгодной. А если захочется, то поменяю на кешбэк потом, пока удобнее так.",
      "Лайки": -1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-163028",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.051876"
    },
    {
      "Логин": "Кирилл",
      "Дата": "2022-10-26T14:57:48+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Пригодилась кредитка\nПрокололо колесо на машине, машина на ходу нужна была уже в ближайшие дни, а до зарплаты было еще 1,5 недели. Тут мне и пригодилась кредитка от газпромбанка. Воспользовался ей вот в такой вот экстренной ситуации. А через 1,5 недели погасил задолженность. Не обманули, беспроцентный период и правда был, никаких процентов с меня не сняли. Так что ставлю 5 баллов и всем советую.",
      "Лайки": 1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-162689",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.054085"
    },
    {
      "Логин": "Денис",
      "Дата": "2022-10-25T13:55:36+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Я обычный банковский пользователь без каких-то особых запросов. Искал банк, где будут ко мне уважительно и честно относиться и по продуктам все просто и понятно. В итоге выбрал газпромбанк. В первую очередь за карту с кешбэком большим. Также еще одну дебетовую карту завел, карты оба раза на дом привозили, что очень порадовало. А еще и мобильное приложение очень удобное. Все нравится",
      "Лайки": -1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-162523",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.056263"
    },
    {
      "Логин": "Вероника",
      "Дата": "2022-10-20T14:57:20+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Ипотеку одобрили быстро\nТолько в газпромбанке мне одобрили ипотеку всего за 5 дней, когда в других банках срок рассмотрения затянулся на 2 недели. А мне нужно было как можно скорее, пока квартиру не перехватили. По итогу вторичка в хорошем районе и отличном доме досталась мне!!! А все благодаря газпромбанку и их оперативности!!! Спасибо вам большое!",
      "Лайки": 1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-161798",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.058519"
    },
    {
      "Логин": "Любовь",
      "Дата": "2022-10-17T14:43:37+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "У меня кредитка от Газпромбанка. Скажу так, выручала она меня ни раз и ни два. То за учебу новую заплатить, то сапоги новые купить, а то в старых каблук внезапно так сломался посреди улицы, что потом ни в одной мастерской сделать не смогли. С ней я не боюсь каких-то непредвиденных трат и не боюсь сумасшедших процентов, потому что по карте есть льготный период аж в 180 дней. Эта кредитная карта просто спасение для меня)))",
      "Лайки": -2,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-161274",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.060814"
    },
    {
      "Логин": "Kristyna",
      "Дата": "2022-10-10T14:30:47+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Звонила на горячую линию газпромбанка по поводу карточки. Была я тогда в сельской местности, связь ужасная, прерывалась постянно. Терпению менеджера нужно стаивть памятник! Он сам перехванивал постоянно,благо, не приходилось новому сотруднику все заново рассказывать — это очень понравились.  С горем пополам вопрос решили\nСпаисбо!",
      "Лайки": -2,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-159985",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.062991"
    },
    {
      "Логин": "Татьяна",
      "Дата": "2022-10-08T02:30:34+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Добрый вечер . Как по мне, банк ужасный, занимаются махинациями. В этом банке  года назад  открывали вклад «Ренессанс Жизнь», наобещали  горы .В итоге только вернули нам нашу сумму, а % нет . Когда мы позвонили на горячую линию нам  сказали, что денежку в ложились в какие-то  акции, но они сгорели и поэтому процентов на выплату нет. МОШЕННИКИ",
      "Лайки": 1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-159706",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.065369"
    },
    {
      "Логин": "Владимир",
      "Дата": "2022-10-07T17:19:33+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Газпромовские карточки работают без сбоев везде, где можно. И кредитная, и дебетовая. Но перестраховался и взял еще карточку платежки МИР. Беслпатно привезли на следующий день. Все видно в приложении, понятно и прозрачно. Теперь вот радуюсь своей учтивости, мир работает везде, виза уже не так. Но все ранвоэто лучее решение сейчас, считаю.",
      "Лайки": -1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-159647",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.067608"
    },
    {
      "Логин": "Жанна",
      "Дата": "2022-10-07T14:59:55+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Пришла оформлять кредит, а мне посоветовали кредитку. Она больше подъодит под мои цели (не  только кое-что конкрентое, а на жизнь больше), пользоваться удобнее и процент не нужно платить несколько месяцев, а я даже не знала, что такое возможно! Спасибо за подсказку, буду рекомендовать друзьям.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-159623",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.069822"
    },
    {
      "Логин": "Evgenia",
      "Дата": "2022-10-06T15:19:59+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Во время пополнения счета через банкомат в отделении пропало электричество. Деньги забрал, а на счет не зачилсил. Сразу обратилась к менеджеру, составили заявление. Через 3-4 часа средства уже были начислены. При этом со мной вежливо общались и искренне извинились за произошедшее, хотя вина не их, по сути.\nСпасибо!",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-159462",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.072063"
    },
    {
      "Логин": "Людмила",
      "Дата": "2022-09-30T16:47:12+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Пользуюсь карточкой Умная, раньше в месяц выходило около 7тысяч трат по карте. Сейчас финансовое положение намного улучшилось,  особой потребности в кредитке уже нет. Даже если картой не пользуюсь кэшбэк не сгорает, плюс у  меня ещё не прошёл бесплатный период, поэтому оставила карточку на крайний случай. Там же оформила дебетовую карту мир, так она вообще с полностью бесплатным обслуживанием. Если в ближайшее время кредитку закрою, то дебетовой планирую пользоваться и дальше, бесплатная всё-таки)",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-158345",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.074363"
    },
    {
      "Логин": "Святослав",
      "Дата": "2022-09-21T14:31:03+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Классно что газпромбанк совместил дебетовую карту и карту кешбека. Это очень удобно. У меня был другой опыт поэтому есть с чем сравнивать — когда у банка есть классическая карта, ты ей пользуешься, а кешбек карту закаываешь потому что кешбек классная штука. Сейчас все не так — спокойно пользуюсь этой картой в магазине, ничего туда сюда не перекидываю.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-156785",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.076679"
    },
    {
      "Логин": "Serhei",
      "Дата": "2022-09-19T16:53:51+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Удивил тот факт, что зайти во вклад можно с 15 к всего. Потому что обычно нужны миллионы ну или полмиллиона — а ты попробуй накопи такую сумму, а не то что вложи. А такое предложение от вклада Копить мне подсказала девушка-консультант Альбина. Обещали ощутимый доход и надбавки за покупки, и почему-то им охотно верю. Пока все идет отлично",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-156370",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.078980"
    },
    {
      "Логин": "Виталий",
      "Дата": "2022-09-16T14:07:57+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Благодарность Виктору, менеджеру Газпромбанку. Он от начала и до конца споровождал выдачу кредита под залог авто. Сверил все документы, осмотрел автомобиль, помог в приложении. Все быстро подтсвердилось и вечером банк выдал мою сумму. Виктор подсказал, как оплачиватьк кредит онлайн и как быстро найти банкомат, если что. Все прошло как по маслу, отлично",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-155651",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.081342"
    },
    {
      "Логин": "Артем",
      "Дата": "2022-09-13T20:40:08+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Сначала я думал взять просто ипотеку на новостройку, потом передумал. Решил что мне все таки привычнее жить в старых районах. И задумался об ипотеке на вторичное жилье, там и процент ниже. От 9,3%. А потом мне ооочень повезло, взяли в айтишную компанию. И тут уже появился вариант взять ипотеку для айтишников. Там процент был очень маленький. От 4,4%. Шух шух, и спустя 2 недели все было готово!",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-155139",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.083704"
    },
    {
      "Логин": "Петр",
      "Дата": "2022-08-29T14:37:40+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Я как и все люблю халяву) И как все пользуюсь карточками. У газпромбанка как раз есть такие карточки. Бесплатная карта мир — вообще топ. Ни копейки не сняла за все время пользования. Прилетает кэшбек с каждой покупки. Наличку я снимаю редко, но когда надо — всегда есть неподалеку банкомат — за это респект!",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-151663",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.086057"
    },
    {
      "Логин": "Александра",
      "Дата": "2022-08-24T17:45:07+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Если нужно получить кредит — всегда беру здесь. Минимум нервотрепки, минимум документов, низкие ставки по кредиту. Есть разные варианты! Хоть тебе потребительские, хоть для бюджетников. Все можно сделать онлайн!! В половине банков о таком даже не знают. А здесь захотела — оформила заявку и жду. Не месяц, обычно гораздо меньше.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-150614",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.088353"
    },
    {
      "Логин": "Салима",
      "Дата": "2022-08-22T23:05:41+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Уважаемый\tАндрей Игоревич Акимов!!!  Прошу Вас мне помочь вернуть деньги.Я, Ибрагимова Салима Анисовна постоянный клиент Газпромбанка. 22 августа2022 г. с 13.50-16.15 часов в филиале Газпромбанка, расположенного г.Лабытнанги по адресу  Октябрьская д.21 при внесении наличных денег  в сумме 150000 рублей в  банкомате( сто пятьдесят  тысячи рублей  на карту Газпромбанка , произошел сбой программы, и деньги  в размере 150000 рублей банкомат забрал себе и оставил, а на мою карту (Газпромбанка) ,данная сумма не поступили. Сразу после возникшей проблемы подошла к  сотрудникам филиала Газпромбанка ,они попросили позвонить на горячую линию на с.т 88001000099,чтоб зафиксировали моё обращение. В 14.05 ч приехали инкасаторы, сдали данную сумму в кассу,я поговорила с руководителем банка, он сказал,что будут излишки денег, мы вам вернём. Почему данная ситуация, не решается во время?\nВедь не по моей вине, произошёл сбой банкомата. Почему такой банкомат находиться в филиале? Кому от этого выгода? Конечно же не клиентам банка. Почему мои заработанные деньги не возвращены. И ещё я должна 15 дней ждать, пока они будут решать. Я ведь положила деньги взять ипотеку, или открыть  накопительный вклад для своих детей.  Сразу позвонила на номер горячей линии, чтобы узнать на какой стадии моя проблема, представитель сказал деньги в обработке.\nЯ прошу Вас, объективно рассмотреть мою проблему. Сотрудники банка сказали, что излишки денег появились после инкасаторов  . Но тогда почему этот процесс  с возратом денег на карту решается долго? Я с больным сердцем не выдержу. У меня на иждивении двое детей, которые студенты. Помогите решить эту проблему. Проблема ведь  не решена! В данный момент мне никто не даст на 15 дней 150000 тысячи рублей .А я собственные деньги не могу вернуть на карту.\n22.08.2022.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-150227",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.090717"
    },
    {
      "Логин": "Александр",
      "Дата": "2022-08-19T14:06:38+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Обращался в Газпромбанк за ипотекой и сразу отметил ключевые преимущества по этой услуге:",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-149334",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.093186"
    },
    {
      "Логин": "Юлия",
      "Дата": "2022-08-17T13:48:15+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Лучший банк у нас в городе. Мое знакомство с ГПБ началось с вежливой сотрудницы Татьяны, она рассказала про условия карт, про то, что снятие в банкоматах бесплатное (а я именно эти банкоматы чаще всего в городе и встречаю). Девушка рассказывала и рассказывала, отвечала на вопросы, небыло вот этого взгляда вроде «что вам еще надо, уходите скорее». Теперь буду сюда переводть зарплату, уже написала заявление.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-148822",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.095806"
    },
    {
      "Логин": "Илья",
      "Дата": "2022-08-09T13:57:09+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Считаю ГПБ лучшим в плане обслуживания — как онлайн с операторами, так и офлайн. Я замечаю только приветливых админов или как они там называются. А когда сотрудник знает свое дело это вообще кайф. На все вопросы смогли ответить) молодцы ребята",
      "Лайки": 1,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-146625",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.098325"
    },
    {
      "Логин": "Андрей",
      "Дата": "2022-08-05T12:37:12+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Уже дважды за три дня! В мобильном приложении пополняю свой накопительный счёт со своей же дебетовой карты на сумму меньше 20 000 рублей и банк видит в этом что-то подозрительное и блокирует карту. Он-лайн поддержка ничего пояснить не может и отправляет звонить на горячую линию. А там надо дооолго слушать рекламу и как им «важен» мой звонок. Если карта блокируется по каждому «чиху», как можно ей вообще пользоваться и, тем более брать в поездки? Опасно! Да и вообще, какого…?!! Им подозрительно, что я пополню счёт со своего же счета внутри банка. А что будет, если я снять в банкомате попробую или купить что-то по карте? Полицию пришлют? Запросил условия и предусмотренные способы пополнения. Так я так и делал… Да ну их! Слава богу, это не единственный банк!",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-145385",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.100768"
    },
    {
      "Логин": "Алина",
      "Дата": "2022-07-05T12:55:20+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Добрый день,зачем оставлять заявку на сайте?для чего три раза звонить и назначать встречу?что бы придти и снова оформить заявку и отказать?звонили мне уточнила нужны ли какие то справки с места работы,о доходе?нет,только паспорт,по итогу отказали.зря потраченное время,к менеджеру претензий никаких не имею.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-137616",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.103190"
    },
    {
      "Логин": "Коков Максим",
      "Дата": "2022-07-02T22:49:33+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Хороший банк, сколько раз был всегда оставался доволен качеством обслуживания, помимо этого удобное приложение.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-137066",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.105674"
    },
    {
      "Логин": "Людмила Александровна",
      "Дата": "2022-07-01T16:27:30+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Я получаю пенсию в газпром вот ужемного лет. В этом году по приказу Путина оставляют прожиточный минимум и то что у меня есть инвалидность с этих денег тоже ничего  списывать не имеют права. Тем не менее в июне помимо что списал пенсионный фонд так и банк решил ещё у меня забрать деньги. В итоге я получила вместо 17022 всего 13800. На следующий день мне ещё отдали но через разблокировку 1926.,а 1229 банк решил снова отдать приставам хотя это сделали специалисты пенсионного фонда. Поэтому я вас очень прошу наказать ваших сотрудников которые не выполняют законы РФ. Ваш банк нанёс мне моральный и материальный ущерб, я оценивая это от3000000мл до 5000000мл рублей. Если вы не примете меры я сделаю так что ваш банк будут обходить все. Надеюсь на ваше понимание. И делайте разблокировку счета в течении 2 часов это очень просто. С уважением Князева.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-136800",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.108101"
    },
    {
      "Логин": "Владимир",
      "Дата": "2022-06-08T02:36:43+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Банк грабитель не связывайтесь с ним если не одобрил кредит то и хорошо не берите в нем ничего чтобы не пожалеть",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-131860",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.110562"
    },
    {
      "Логин": "Ирина",
      "Дата": "2022-04-10T22:10:54+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Мы поставщики услуг в банке Юга России, Не дают работать просто так, постоянно требуя откаты, даже начальник тендерного комитета!!!! Ребята этот банк впал в 90 е. Возможно это в Краснодаре так.  Никакой поставки товаров без денег! Откатов и т.д. Комаров и Серба просто просят налик…..",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-119348",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.112948"
    },
    {
      "Логин": "Илья",
      "Дата": "2022-04-09T20:50:43+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Очень хороший банк, удобный и все просто",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-119153",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.115349"
    },
    {
      "Логин": "Александр",
      "Дата": "2022-04-05T17:15:19+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "операторы не в силах проконсультировать моряка по картам  jcb unionpay на предмет реквизитов итп",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-118011",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.117828"
    },
    {
      "Логин": "Ольга",
      "Дата": "2022-02-03T01:47:06+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Ужасный банк прошу отменить транзакцию на 13000т. р Пришлось обратиться в прокуратуру. Знаете такое чувство как будто я уних «миллион» попрасила",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-103067",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.120272"
    },
    {
      "Логин": "Андрей",
      "Дата": "2021-10-22T17:49:21+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Газпром лучший банк в России! Рекомендую всем!!!",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-81647",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.122744"
    },
    {
      "Логин": "Алексанндр",
      "Дата": "2021-07-05T05:43:05+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Очень крутой банк и очень классный сервис",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-59437",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.125313"
    },
    {
      "Логин": "Василий",
      "Дата": "2021-07-02T17:57:40+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Был в командировке, заходил в офис ГПБ в Иркутске на Свердлова, 41. Были проблемы с приложением Телекард, почему-то оно не загружалось. Сотрудник сразу поняла, в чем причина, потому что до этого приходило несколько человек с похожей ситуацией. Вышел пакет обновлений, но мой телефон их почему-то не видел, эта проблема была только на определенной марке. Вручную смогли мне все переустановить, все заработало. Дальше мне надо было по работе, но в городе первый раз, запутался, куда идти. Спасибо сотруднице банка, все подробно мне объяснила, вплоть до того, как лучше проехать и на каком маршруте. Благодаря ей я быстро разобрался.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-59110",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.127757"
    },
    {
      "Логин": "Николай",
      "Дата": "2021-06-23T20:33:57+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "В Газпромбанк отправлял заявку на кредит. Сделал это прямо в приложении банка, оно называется Телекард. Можно указать необходимую сумму и срок. Одобрение пришло в течение минут 15, одобрили почти всю сумму, срок остался этот же. Ставка была низкая по сравнению с другими банками. Все документы подписал в отделении, быстро и без заморочек.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-57907",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.130388"
    },
    {
      "Логин": "Гаврил",
      "Дата": "2021-06-17T15:09:09+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Приходил пополнять вклад в отделение. Девушка-менеджер рассказала мне про карту геймера Фейсит. Подробно объяснила, в чем преимущества карты, ее выгоду. В итоге тут же заказал ее выпуск. Спасибо сотруднику, я мог бы пропустить информацию мимо, теперь же у меня есть карточка с массой привилегий.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-4/#comment-56927",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:26.132988"
    },
    {
      "Логин": "Вера",
      "Дата": "2021-06-08T16:12:04+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "В Газпромбанке я взяла потребительский кредит полгода назад. Предложили хорошую ставку, процент был низкий. Для оформления попросили только паспорт, больше никаких справок не предоставляла. Ставка фиксирована, на весь срок кредитования единая. Сумма была небольшая, но очень была нужна. Платежи можно вносить через приложение Телекард, удобно.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-55715",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.848157"
    },
    {
      "Логин": "Романов",
      "Дата": "2021-06-07T17:12:41+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "В газпромбанк отправлял заявку на кредит онлайн. Ответ пришел в течение 15 минут. Очень быстро. Подписывал договор в отделении, ставка при это выше не стала. Соблюдены были все условия, что и были предложены в момент одобрения. Доволен, потому что еще и процент оказался приемлемым для меня, а ежемесячные платежи посильными.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-55567",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.850925"
    },
    {
      "Логин": "Рита Ри",
      "Дата": "2021-05-27T18:33:23+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "В Газпромбанке перевыпускала карту. Не обошлось без приключений. Карточку привез курьер, не работала. Очень удивилась, но обратилась в отделение. Там подтвердили брак. Срок выпуска новой сократили, вошли в мое положение, что ожидание получилось длительным. Принесли свои извинения. Выпустили новую карту бесплатно. Хороший банк, идет навстречу клиентам.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-54096",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.853500"
    },
    {
      "Логин": "Игорь",
      "Дата": "2021-05-17T10:33:48+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Была просрочка по кредиту 2 месяца, пришла зарплата. Банк списал всю задолженность, но ему было мало. Они решили полностью поставить карту на лимит, естественно с оставшимися деньгами я не могу ничего сделать. Да я понимаю что вышла такая ситуация, но долг оплачен. Почему карта все ещё стоит на лимите?! Общение с сотрудниками проблему не решил, сначало один говорит что с картой все в порядке, провожу платёж не доступно, звоню во второй раз уже говорят что я сам поставил лимит через приложение, хотя такого не было. И вот после 15 звонков специалистам, вуаля узнается что сам банк поставил ограничение. По какому поводу, по чему не известно. У меня двое детей, сам банк решил взять обязанности их кормить или как?!",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-52709",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.855955"
    },
    {
      "Логин": "Иван Алексеевич",
      "Дата": "2021-04-19T21:02:07+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Я пенсионер, получающий пенсию в банке. Как-то задумался, а почему бы не перейти в другой банк, оформив карту МИР.  Консультировался в Газмпромбанке в Екатеринбурге на Стахановской 3. Сотрудники банка сказали такое возможно и рассказали, что для этого надо. Выдали мне карту, дали реквизиты, чтобы отнести в пенсионный фонд. Потратил на все не так много времени. Теперь я получаю пенсию на карту. Плюс карта с кэшбеком, трачу и часть получаю обратно. В банке помогли установить приложение на телефон — научили пользоваться. Вижу все операции по счету сразу — это так удобно. Можно открыть накопительный счет, но процент по-моему такой же как на вклад, поэтому пока не открываю.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-49213",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.858566"
    },
    {
      "Логин": "Виктория",
      "Дата": "2021-04-15T20:09:23+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "В декабре открыла вклад в банке, вот скоро буду закрывать его. Оформили самый выгодный на мою накопленную сумму, с минимальным сроком. Менеджер помогла найти подходящий вариант, оформление заняло мало времени. Отличные условия, без обмана и навязывания дополнительных услуг.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-48604",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.861121"
    },
    {
      "Логин": "na marse",
      "Дата": "2021-04-02T17:22:45+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Умная карта меня уже конечно не раз выручала. Я ведь ей пользуюсь каждый месяц от зарплаты, до зарплаты. Выполняю все условия, и у меня обслуживание карты бесплатное. И конечно большой плюс, что льготный период, аж два месяца. У меня всегда получается вернуть потраченные деньги в этот период, чтобы не платить потом проценты.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-46633",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.863809"
    },
    {
      "Логин": "Селиванов",
      "Дата": "2021-04-01T17:06:26+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Добрый день! Спасибо кредитному отделу, за их работу. С утра, как только банк открылся, я подал заявку на потребительский кредит. А через два часа мне позвонили и сказали, что моя заявка удовлетворена. Сумма хоть и не большая — 150 тысяч рублей на полтора года, но все равно приятно, что оперативно отреагировали, ведь деньги нужны были срочно.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-46492",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.866508"
    },
    {
      "Логин": "Go-go",
      "Дата": "2021-03-10T21:23:35+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "У меня дебетовая  Умная карта Visa Gold с кешбэком или милями от Газпромбанка. Приятно, что этот банк заботится о своих клиентах и предлагает такие выгодные продукты. Обслуживание карты  бесплатное. Есть программа, по которой возвращается кэшбэк от покупок до 10%.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-43580",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.869231"
    },
    {
      "Логин": "семья А.",
      "Дата": "2021-02-11T15:42:20+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Невысокий процент по ипотеке привел меня в Газпрмбанк. При первом посещение отделения, менеджер в полном объеме ответил на все вопросы. Далее собрал пакет документов и подал заявление. После одобрения  начался  процесс по поиску жилья. Жилье было найдено и сделка успешно состоялась. Договор подписан быстро и без подводных камней!",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-39937",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.871812"
    },
    {
      "Логин": "Чернова",
      "Дата": "2021-02-10T15:50:44+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Ни разу не сталкивалась с грубостью в отделениях Газпромбанка. Мне нравится, как они подходят вообще к процессу предоставления своих услуг. Сайт информативен, на горячую линию дозвониться просто, операторы в банке всегда доброжелательны.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-39805",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.874412"
    },
    {
      "Логин": "Рома",
      "Дата": "2021-02-08T22:53:34+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Я уже не первый раз в ГПБ валюту покупаю. Меня курс всегда у вас устраивает. и самое главное, всегда без очередей. Зашел, купил и вышел)",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-39605",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.876997"
    },
    {
      "Логин": "Сазонов",
      "Дата": "2021-02-02T18:58:06+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Стал сравнивать ставки на кредит, и оказалось, что даже с приобретением страховки в ГПБ при оформлении кредита, процент остается выгодным. Подал заявку на сайте банка, при этом приложил необходимые скан документы, а через два дня уже сидел в отделение на Уборевича (я из Владика), и подписывал договор, так как по кредиту дали положительный ответ. Оперативность конечно быстрая, да и сумму дали нужную.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-38623",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.879731"
    },
    {
      "Логин": "Дина",
      "Дата": "2021-01-28T12:26:05+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "В Газпромбанке меня привлекает множество интересных продуктов. Недавно оформила кредитную Умную карту.  Очень понравилась скорость выдачи карты. Оформила заявку через интернет, и через три дня мне ее привез курьер на дом! Красота!",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-37604",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.882495"
    },
    {
      "Логин": "Тимур",
      "Дата": "2021-01-25T19:31:46+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Была испорчена зарплатная карта по моей вине. Когда пришел в банк, то думал, что возьмут штраф за перевыпуск, но ничего подобного. Меня выслушали, предложили дополнительную карту к этому счету, составили заявление. Ничего заплатить не потребовали. Плюс ко всему помогли установить приложение «мобильный банк» и даже разобраться в этом приложение. отзывчивые сотрудники работают в ГПБ.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-37160",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.885294"
    },
    {
      "Логин": "bezz",
      "Дата": "2021-01-18T10:30:08+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Хорошо, что сотрудники ГПБ, достаточно доступно консультируют по поводу кредитов в этом банке. Объясняют в чем разница кредита со страховкой и без нее. Помогают составить заявку на кредит (если вы не онлайн, через сайт ее решите подать). Да и кредитный отдел работает как надо, на заявки достаточно быстро отвечают. мою рассмотрели в течение 4 дней и дали мне кредит без страховки. Мне такой кредит показался выгодным.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-36453",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.888077"
    },
    {
      "Логин": "Новичков",
      "Дата": "2021-01-15T14:51:01+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Удобно, что имея кредит в ГПБ, я не хожу каждый месяц делать платежи в сам банк. У меня зарплату переводят на карту этого банка, и при заключение кредитного договора, я написал заявление, чтобы ежемесячные списания были в день зп. Списывают каждый месяц все честно, ничего лишнего. Если возникают какие-то проблемы, то могу без проблем дозвониться на горячую линию  и по возможности мне помогают.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-36256",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.890691"
    },
    {
      "Логин": "Saveliy",
      "Дата": "2021-01-14T19:40:17+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Недавно брал автокредит в этом банке под 8,9 % годовых, без первоначального взноса. Условия достаточно приятные, все понравилось, никаких проблем не возникло.  Однозначно банк рекомендую!",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-36166",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.893401"
    },
    {
      "Логин": "Михаил",
      "Дата": "2021-01-11T13:35:43+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "За последние 10 лет я размещал вклады во множестве банков. И был приятно удивлен, какие хорошие процентные ставки стали в этом году в Газпромбанке. Открыл вклад «На Вершине» под  6.5% годовых на 181 день. Уровень и качество обслуживания на высоте. Менеджер был очень компитентет : рассказал, показал, посчитал. Банк рекомендую!",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-35824",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.896066"
    },
    {
      "Логин": "Ефимов",
      "Дата": "2020-12-25T13:56:49+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Мне обслуживание в этом банке нравится. Я уже 2 года, как клиент Газпромбанка. Еще ни разу за это время не было весомых проблем. Один раз с картой  были проблемы, но сотрудники банка сразу помогли. В остальном — всё отлично. Не грубят, обслуживают быстро.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-34513",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.898701"
    },
    {
      "Логин": "семья Яковлевых",
      "Дата": "2020-12-18T15:58:30+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Мы заявку на ипотеку подавали сразу в несколько банков. И было странно получить от всех положительный ответ. Но именно ГПБ предложил нам ипотеку под 4.7 годовых — Семейная ипотека. остальные банки предложили ипотеку под 6 и более годовых с такими де условиями. Естественно выбор был очевиден. Оформление заняло три недели.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-33933",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.901498"
    },
    {
      "Логин": "Костя",
      "Дата": "2020-12-17T13:36:27+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Разобрался в мобильном приложение ГПБ. Теперь осуществляю все коммунальные платежи без комиссии, да и выходить при этом никуда не надо. У меня зарплатная карта этого банка три года. Никаких нареканий по обслуживанию карты, переводам не возникает. Отделений банка в нашем городе хватает)",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-33835",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.904235"
    },
    {
      "Логин": "Анастасия",
      "Дата": "2020-10-08T15:19:12+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "После прекращения взыскания по исполнительному производству, арестованный накопительный счет, Газпромбанк не разблокировал. В офисе банка отправляют на горячую линию, на горячей линии к судебным приставам, судебные приставы перенаправляют разбираться с банком. И так по кругу. Никто ничего незнает и помочь ничем не может. В Сбербанке такой проблемы небыло. Автоматически сняли все аресты со счетов в течении трёх рабочих дней. Я в замешательстве, незнаю что делать. Ужаснейший банк.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-30107",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.907194"
    },
    {
      "Логин": "Гриша",
      "Дата": "2020-06-10T14:11:51+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Спасибо за кредитные каникулы, после того как посадили на карантин из-за ковид, с ужасом представлял как быть с оплатой и квартиры, и кредита. В итоге решилось все по телефону, доки сказали в течение трех месяцев можно предоставить.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-24781",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.910061"
    },
    {
      "Логин": "Владислав",
      "Дата": "2020-06-09T12:13:06+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Отправлял заявку в четыре банка, одобрение пришло от двух, ставка ниже оказалась у газпромбанка. 13.2 годовых. Никаких подводных камней при оформлении кредита не было, все четко и прозрачно в договоре. И кстати отсутствие страховки тоже отнесу к плюсам) В других банках страховку просто навязывают, а если отказываешься, то естественно повышают ставку.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-24742",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.912755"
    },
    {
      "Логин": "Вика",
      "Дата": "2020-06-03T17:12:43+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Срочно понадобились деньги на покупку авто. Нашли с мужем хороший вариант, но не хватало буквально 150 тыс. рублей. Подали заявку в несколько банков.  Первый ответил Газпромбанк.  Заявку одобрили под 11.5%.  От других банков даже не стали ждать ответы. Заключили договор с Газпромбанком. Теперь мы счастливые обладатели авто.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-24504",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.915553"
    },
    {
      "Логин": "Эдуард",
      "Дата": "2020-05-28T16:08:08+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Очень отличный банк , всегда все понятно и удобные банкоматы .",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-24290",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.918397"
    },
    {
      "Логин": "anonim",
      "Дата": "2020-05-28T14:57:06+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Спасибо за хорошее обслуживает. Мы в офисе № 099/1037 оформляли в этом году ипотеку. Когда менеджер узнал, что у нас второй ребенок родился в начале того года, то предложил рассмотреть вариант семейной ипотеки. И правда, для нас этот вариант ипотеки оказался самый выгодный, всего с 5,5 процентами годовых. Кстати менеджер все так грамотно объяснил, что нам без какого либо труда удалось собрать сразу же весь пакет документов.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-24286",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.921185"
    },
    {
      "Логин": "Алексей",
      "Дата": "2020-04-21T17:21:51+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Услугами банка пользуюсь второй год. Все устраивает. Единственный минус-мало банкоматов по городу. А так много предложений по кредитам,через приложение с начислением на карту, без выхода из дома.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-22584",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.924035"
    },
    {
      "Логин": "Дамир",
      "Дата": "2020-04-05T16:30:40+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Банк неплохой, завел себе недавно карточку, теперь использую ее для оплаты в интернете, кстати очень удобно, да и проценты по минимум",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-21724",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.926960"
    },
    {
      "Логин": "Яна",
      "Дата": "2020-03-22T06:24:58+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Обслуживание на высшем уровне. Да и сам банк вызывает больше доверия. Чем все остальные",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-21078",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.929766"
    },
    {
      "Логин": "Svetlana",
      "Дата": "2020-03-20T11:31:34+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Отличный банк! Все на высшем уровне! Очень быстрые переводы и платежи.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-20983",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.932650"
    },
    {
      "Логин": "Юлианна",
      "Дата": "2020-03-16T13:00:18+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Отличный банк! Обслуживание замечательно, всё на высшем уровне!",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-20809",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.935479"
    },
    {
      "Логин": "Елизавета",
      "Дата": "2020-03-05T09:52:14+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Пользуюсь этим банком около года, все устраивает. Переводы и платежи очееь быстрые. Никогда не сталкивалась с какими либо проблемами. Также плюс ни такой большой процент для перевода на карту другого банка.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-20358",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.938299"
    },
    {
      "Логин": "Денис",
      "Дата": "2020-02-23T21:19:45+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Уже 2 года открываю там вкладами — очень привлекает что проценты там больше, нежели в других банках, а теперь ещё и предложили бесплатно выпустить дебетовую карту всем вкладчикам.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-19366",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.941090"
    },
    {
      "Логин": "Илья",
      "Дата": "2020-02-23T20:33:57+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Это очень хороший банк. В нем вежливый персонал. Соблюдают традиции хорошего банка. Не разу не подвели. Очень дорожат своими клиентами.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-19314",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.943995"
    },
    {
      "Логин": "Сергей",
      "Дата": "2020-02-23T20:10:37+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Пользовался услугами данного банка,был зарплатные проект.Деньги приходили всегда вовремя,переводы и платежи очень быстрые. Сотрудники все доступно объяснят,если есть какие-либо вопросы.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-19256",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.946805"
    },
    {
      "Логин": "Игорь.",
      "Дата": "2020-02-23T08:04:41+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Добавлю ложку дегтя в бочку положительных отзывов.\nЯвляюсь довольно продвинутым пользователем банковских продуктов и вот\nзакончился у меня вклад в одном из банков и оказалось так, что в Газпромбанке на тот день были одни из самых привлекательных условий.\nПришел я в банк, чтобы положить деньги на вклад. Приглашает меня молодая, симпатичная старший специалист. Услышав, что я хочу открыть вклад и сумму, просто начала бесцеремонно продавливать меня на открытие в их банке вместо вклада, один из инвестиционных/страховых продуктов, при этом вела себя крайне высокомерно, не давала вставить слово, как будто я какой-то идиот, а она бог 80лвл. В результате я вежливо попросил просто сделать свою работу о которой я прошу, а именно открыть мне простой вклад и не тратить моё время. После этого старший специалист потеряла ко мне интерес и сказала, что передает меня другому специалисту, который и откроет мне вклад. Перевели меня в другое окно, к другой специалистке, очевидно рангом пониже, однако и эта специалистка вместо того, чтобы сделать то о чем я прошу, снова начинает меня прессовать на открытие инвестиционных продуктов. Снова свысока, как будто я идиот и не понимаю своего счастья.\nВ итоге вклад мне все-таки открыли, но впечатления от такого обслуживания остались самые неприятные, нигде ранее я не встречал такого навязчивого и бесцеремонного поведения при обслуживании, как в Газпромбанке.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-19166",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.949619"
    },
    {
      "Логин": "Александр",
      "Дата": "2020-02-22T10:40:22+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "О данном банке сложилось больше негативных впечатлений, чем положительных. Так получилось, что мне приходят ежемесячные выплаты на карту этого банка, и перевести их куда-либо без комиссии не предоставляется возможным. Комиссию берут за перевод на карты других банков и даже за перевод на электронные кошельки и оплаты услуг. Приложение мало информативно и не отображает всей нужной информации, например откуда поступил перевод, куда списались деньги и т.д. Из положительного только бесплатное смс-информирование.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-19074",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.952418"
    },
    {
      "Логин": "Максим",
      "Дата": "2020-02-06T00:22:33+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Пользуюсь услугами данного банка уже 2 года.Сначала получал стипендию,а потом решил взять кредит под небольшой процент.Порадовали своим умом работники банка,всё подсказали,на всё ответили.Буду и впредь пользоваться их услугами!",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-18162",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.955401"
    },
    {
      "Логин": "Людмила",
      "Дата": "2020-02-03T21:54:12+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Пользовалась услугами банка. Была оформлена ипотека. При оформлении ипотеки сотрудники доступно объяснили все условия, рассмотрели все предложения по ипотеки с целью выгодных условий. Обслуживание качественное. По возникающим вопросам сотрудниками предоставляли информацию своевременно.   Спасибо, остались довольны. Рекомендовали друзьям.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-18035",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.958827"
    },
    {
      "Логин": "Азамат",
      "Дата": "2020-01-24T14:56:45+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Пользуюсь зарплатой картой Газпромбанка уже более 3 лет. Ни каких трудностей и проблем не было, вы операции проходят быстро и без комиссии, так же брала кредит в размере 300ххх таких ставок я ещё ни где не видел, все по минимальной. Спасибо банку, буду работать с вами в дальнейшем!",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-17554",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.961896"
    },
    {
      "Логин": "Игорь",
      "Дата": "2019-12-13T09:11:34+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Уже каа три года являюсь клиентом Вашей компании. За столь большой срок не было ни единой претензии к банку. Если возникали какие-либо проблемы, то звонил по телефону поддержки. Сотрудники банка вежливо подсказали, что да как.\nЯ очень доволен Вашей работой, и желаю развиваться и оставаться на столь высоком уровне.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-15990",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.964788"
    },
    {
      "Логин": "Сергей",
      "Дата": "2019-11-29T23:20:36+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "Пользовался услугами вашего банка, могу сказать что всё на высоком уровне. В самом банке хороший подход к клиенту, сам лично убедился, и не один раз. Так же пользуюсь вашей картой, она не просто хорошая, она даже лучше в определённых ситуациях)",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-15565",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.967785"
    },
    {
      "Логин": "Василий",
      "Дата": "2019-11-13T14:04:51+03:00",
      "Общее впечатление": null,
      "Оценка": null,
      "Отзыв": "У меня на карту Газпромбанка приходит зарплата.За три года не возникло ни одной проблемы с картой.Зарплата всегда во время,покупки,переводы все очень быстро и качественно.В отделении не надо стоять по полчаса до своей очереди.И всю коммуналку я плачу через приложении,что очень удобно при активном образе жизни.Всем рекомендую этот банк.",
      "Лайки": 0,
      "Ссылка на отзыв": "https://brobank.ru/banki/gazprombank/comments/comment-page-5/#comment-15024",
      "service_url": "Газпромбанк",
      "collected_at": "2025-09-19T17:18:29.971160"
    }
  ]
}